{
  "Key": "hmn",
  "header.selectlanguage": "Xaiv ib Hom Lus",
  "header.highcontrast": "Pom Tseeb Heev",
  "header.contactus": "Txuas Lus Rau Peb",
  "header.settings": "Cov Kev Teeb Tsa",
  "vaccinepage.title": "Kev Txheeb Xyuas Tus Khauj Lus Teb Ceev (QR)",
  "vaccinepage.subtitle": "Thov sau daim foos los tsim tus khauj lus teb ceev (QR)",
  "dashboardpage.tabtext": "Thawj Nplooj",
  "dashboardpage.contentheader": "Kev Txheeb Xyuas Ntaub Ntawv Sau Tseg Txog Kab Mob COVID-19 Ua Dis Cis Tauj",
  "dashboardpage.content1": "Zoo siab txais tos los rau kev ua hauj lwm txog Kev Txheeb Xyuas Ntaub Ntawv Sau Tseg Txog Kab Mob COVID-19 Ua Dis Cis Tauj Ntaus. WA Verify (WA Ceeb Toom) yog ib lub cuab yeej siv dawb raug siv los mus saib koj li ntaub ntawv txheeb xyuas COVID-19 ua dis cis tauj. nkag ob peb nqe lus qhia meej tseeb hauv qab no txhawm rau kom tau txais txoj kab txuas nkag mus rau tus khauj QR thiab daim theej tawm ntawm kev txheeb xyuas koj cov ntaub ntawv sau tseg txog kab mob COVID-19 ua dis cis tauj. Yog tias koj xav faib tawm pov thawj kev txhaj tshuaj tiv thaiv kab mob, koj tuaj yeem siv tau cov ntaub ntawv sau tseg hauv es lev taus niv los sis luam tawm uas koj yuav tau txais los ntawm qhov kev ua hauj lwm. Peb xav kom tos li 3-7 hnub txhawm rau kom koj koob tshuaj tshiab tshwm rau hauv qhov Immunization Registry (Kev Sau Npe Txhaj Tshuaj Tiv Thaiv Kab Mob) ua ntej thov qhov chaw txuas nkag mus. Qhov chaw txuas nkag mus yuav tag sij hawm rau 24 teev tom qab xa tuaj, yog li ntawv thov muab khaws cia, rub los siv, los sis luam koj qhov ntaub ntawv teev tseg.",
  "dashboardpage.content2": "Tej zaum cov neeg nyob rau hauv tsev neeg yuav muaj ntau cov kev txheeb xyuas ntaub ntawv sau tseg txog uas tau cuam tshuam nrog rau tib tus nab npawb xov tooj los sis tus email, ntaus nkag txhua tej qhov kev thov txheeb xyuas ntaub ntawv sau tseg ua dis cis tauj kom txhob sib txuam.",
  "dashboardpage.content3": "Kev ua hauj lwm muab daim theej tawm ua dis cis tauj ntawm cov ntaub ntawv sau tseg txog tshuaj tiv thaiv kab mob ntawm lub xeev. Yog tias koj tau txais koj cov kev txhaj tshuaj tiv thaiv kab mob los ntawm tsoom fwv lub chaw sawv cev (xws li lub Department of Defense (Chav Hauj Lwm Ntsig txog Kev Pov Thaiv Teb Chaws), Indian Health Services (Lub Chaw Pab Cuam Saib Xyuas Kev Noj Qab Haus Huv Neeg Is Dias), los sis Veterans Affairs (Cov Koom Haum Qub Tub Rog), koj yuav tsum tau txuas lus rau cov chaw sawv cev ntawd txhawm rau thov kev pab.",
  "dashboardpage.content4": "Yog tias koj muaj lus nug txog koj li Kev Txheeb Xyuas Ntaub Ntawv Sau Tseg Txog Kab Mob COVID-19 Ua Dis Cis Tauj, mus saib <1>Cov Lus Nug Uas Nquag Nug (FAQ)</1> (Lus Askiv nkaus xwb).",
  "vaccineform.filloutheader": "Thov sau tej kem uas yuav tsum tau sau txhawm rau kom tau txais txoj kab txuas nkag mus rau tus khauj QR / daim theej tawm dis cis tauj ntawm koj li Kev Txheeb Xyuas Ntaub Ntawv Sau Tseg Txog Kab Mob COVID-19:",
  "vaccineform.title": "Tus Neeg Mob Li Ntaub Ntawv",
  "vaccineform.subtitle": "Cov kem uas yuav tsum tau sau uas muaj lub cim *",
  "vaccineform.lastname": "Lub xeem",
  "vaccineform.lastnameErrorMsg": "Thov ntaus koj Lub Xeem",
  "vaccineform.firstname": "Lub npe",
  "vaccineform.firstnameErrorMsg": "Thov ntaus koj Lub Npe",
  "vaccineform.middlename": "Lub Npe Nruab Nrab Sau Luv",
  "vaccineform.dateofbirth": "Hnub yug",
  "vaccineform.monthLabel": "Hli",
  "vaccineform.dayLabel": "Hnub",
  "vaccineform.yearLabel": "Xyoo",
  "vaccineform.dateofbirthErrorMsg4": "Kem Hnub yug yuav tsum sau rau",
  "vaccineform.phoneemailinfo": "Muab tus xov tooj ntawm tes los sis tus email uas tej zaum tau cuam tshuam nrog rau koj li ntaub ntawv sau tseg txog tshuaj tiv thaiv kab mob. Yog tias koj tsis tau txais qhov zoo sib thooj uas siv koj tus xov tooj ntawm tes, sim dua ib zaug ntxiv uas siv koj tus email.",
  "vaccineform.Phone": "Xov Tooj Ntawm Tes",
  "vaccineform.phoneErrorMsg1": "Sau tus npawb Xov Tooj Ntawm Tes kom raug raws tus qauv",
  "vaccineform.Email": "Email",
  "vaccineform.emailErrorMsg1": "Ntaus tus Email kom raug",
  "vaccineform.pincode": "Tsim tus zauv cim PIN 4-tus zauv. Koj yuav tau txais txoj kab txuas nkag mus txhawm rau ntaus nkag tus zauv cim PIN thiab nkag mus rau koj li ntaub ntawv sau tseg txog tshuaj tiv thaiv kab mob ua dis cis tauj. *",
  "vaccineform.pinErrorMsg1": "Tus zauv cim PIN yuav tsum tsis muaj cov zauv sib law 4 tug",
  "vaccineform.pinErrorMsg2": "Tus zauv cim PIN yuav tsum tsis muaj cov zauv sib tshooj 4 tug",
  "vaccineform.pinErrorMsg3": "Koj tus PIN tsis raug lawm. Thov rov sim dua.",
  "vaccineform.pinErrorMsg4": "Thov sim koj li kev thov dua ib zaug ntxiv nyob rau 1 feeb.",
  "vaccineform.pinErrorMsg5": "Thov txuas lus rau peb los sis koj tus kws pab saib xyuas kev noj qab haus huv rau ntaub ntawv kev paub ntxiv los sis kev pab txhawb.",
  "vaccineform.pinErrorMsg6": "Peb yuav tsis tuaj yeem ua tau koj li kev thov tiav, thov sim dua ib zaug ntxiv.",
  "vaccineform.pinErrorMsg7": "Tus qauv cov ntaub ntawv tsis raug, thov sim dua ib zaug ntxiv",
  "vaccineform.pinErrorMsg8": "Tus zauv PIN yuav tsum muaj 4 tus niam ntawv",
  "vaccineform.note": "<0>Cim tseg:</0> Yuav tsum tau siv koj tus zauv cim PIN txhawm rau kom muaj kev nyab xeeb rau kev nkag mus rau koj cov ntaub ntawv sau ua dis cis tauj.",
  "vaccineform.checkboxlabel": "Tshaj Tawm Kev Tso Cai",
  "vaccineform.checkboxdescription": "<0>Los ntawm kev khij lub npov no, koj tshaj tawm raws li lub txim ntawm kev dag raws li lub xeev thiab tsoom fwv txoj cai lij choj tias ib qho ntawm cov txheej txheem hauv qab no muaj tseeb:</0><1><0>Kuv tab tom nkag cuag tau rau kuv tus kheej cov ntaub ntawv teev tseg.</0><1>Kuv tab tom nkag cuag tau rau lwm tus neeg cov ntaub ntawv teev tseg <1>thiab</1> Kuv tab tom ua raws li lub tsev hais plaub kev txiav txim fab kev saib xyuas, kev ceev cia, los sis kev tiv thaiv.</1><2>Kuv tab tom nkag cuag tau rau cov ntaub ntawv ntawm tus neeg uas muaj hnub nyoog qis dua 18 xyoo <1>thiab</1> Kuv yog tus neeg ntawd niam txiv los sis kuv tab tom ua tus neeg sawv cev ntawm niam txiv thaum tsis muaj niam txiv los sis tus saib xyuas raug teeb tsa los ntawm tsev hais plaub.</2><3>Kuv tab tom nkag cuag tau rau cov ntaub ntawv ntawm tus neeg muaj hnub nyoog 18 xyoo los sis laus dua <1>thiab</1> Kuv tau txais kev tso cai los ntawm tus neeg ntawd.*</3></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>* Daim ntawv nqua hu thiab cov ntsiab lus ntawm kev tso cai sib txawv. Yog tias koj paub los sis muaj laj thawj los ntseeg tias tus neeg cov ntaub ntawv koj tab tom nkag cuag tau muaj cov ntaub ntawv teev los ntawm tus neeg sawv cev ntawm tus neeg tam sim no los sis yav dhau yav tas dhau los nyob ntawm lub tev kawm ntawv K-12, koj yuav tsum tau txais kev tso cai los ntawm tus neeg ntawd uas ua raws li cov kev nqua hu ntawm tsoom fwv Family Educational Rights and Privacy Act (FERPA, Txoj Cai Lij Choj Hais Txog Kev Muaj Cai Thiab Khoom Ntiag Tug Fab Kev Kawm Ntawm Tsev Neeg) nyob rau ntawm <1>34 CFR § 99.30</1>. Yog tias tsis yog, lub Department of Health (Tuam Tsev Lis Hauj Lwm Saib Xyuas Kev Noj Qab Haus Huv) tsis nqua hu ib yam ntaub ntawv tso cai pom zoo tshwj xeeb.</2>",
  "vaccineform.agreementErrorMsg1": "Lub cim thawv hais Txog Kev Tshaj Tawm Kev Tso Cai yuav tsum raug xaiv",
  "vaccineform.safe": "Tam sim no muaj cov tshuaj tiv thaiv kab mob COVID-19 uas nyab xeeb, tsis xam nqi thiab siv tau zoo lawm.  Thov mus saib peb lub <1>vev xaib tshuaj tiv thaiv COVID</1> los saib seb koj tus me nyuam puas tsim nyog txhaj.",
  "vaccineform.vaccineproductname": "Lub Npe Tshuaj Tiv Thaiv Kab Mob",
  "vaccineform.subsubtitle": "Ntaub ntawv kev paub txog Tshuaj Tiv Thaiv Kab Mob COVID-19 koob thib 1",
  "vaccineform.fproductname": "Lub Npe Tshuaj",
  "vaccineform.flotnumber": "Lot Number (Tus Zauv Npawb Tshuaj)",
  "vaccineform.ffirstvaccinationdate": "Hnub Tim",
  "vaccineform.fhealthcareprofessional": "Kws Tshwj Xeeb Saib Xyuas Kev Noj Qab Haus Huv los sis Chaw Kuaj Mob",
  "vaccineform.subsubsubtitle": "Ntaub ntawv kev paub txog Tshuaj Tiv Thaiv Kab Mob COVID-19 koob thib 2",
  "vaccineform.Subsubsubtitle": "Ntaub ntawv kev paub txog Tshuaj Tiv Thaiv Kab Mob COVID-19 koob tshuaj pab txhawb ntxiv",
  "vaccineform.submitbutton": "Xa",
  "vaccineform.enterPin": "Thov ntaus nkag tus zauv cim PIN uas koj tau tsim los thov nkag mus rau koj li ntaub ntawv sau tseg txog tshuaj tiv thaiv kab mob.",
  "vaccineform.note24hour": "<0>Cim tseg:</0><1> Thaum koj nias rau qhov xa nyob rau hauv qab no, koj tuaj yeem tos tau rxais koj qhov chaw txuas nkag mus yam tsis tag ua dab tsi nyob rau hauv sij hawm 24 teev.</1>",
  "vaccineform.ok": "Siv Tau",
  "vaccineform.cancel": "Tua Tawm",
  "qrpage.title": "Kev Txheeb Xyuas Ntaub Ntawv Sau Tseg Txog Kab Mob COVID-19 Ua Dis Cis Tauj Ntiag Tug",
  "qrpage.pincode": "Tus Zauv Cim PIN",
  "qrpage.vacinfo": "Ntaub Ntawv Txog Kev Txhaj Tshuaj Tiv Thaiv Kab Mob",
  "qrpage.name": "Lub Npe",
  "qrpage.dateofbirth": "Hnub Yug",
  "qrpage.dose": "Koob Tshuaj ",
  "qrpage.date": "Hnub Tim",
  "qrpage.type": "Hom/Lub Chaw Tsim",
  "qrpage.howtosave": "Txhawm Rau Kaw Cia",
  "qrpage.takeascreenshot": "Thaij daim duab",
  "qrpage.or": "Los sis",
  "qrpage.minrequirementsandroid": "Yam yuav tsum muaj qib qis kawg: Android vaws saj 5 thiab Google Play Services vaws saj 21.18 thiab siab tshaj ntawd.",
  "qrpage.minrequirementsios": "Yam yuav tsum muaj qib qis kawg: Nyob rau hauv lub cuab yeej iOS, siv lub vev nplaus xawj Safari.",
  "qrpage.printrecord": "Luam Tawm Cov Ntaub Ntawv Sau Tseg",
  "qrpage.download": "Daus Lauj",
  "qrpage.needhelp": "Puas xav tau kev pab?",
  "qrpage.incorrect": "Yog tias cov ntaub ntawv nyob rau hauv koj cov ntaub ntawv sau tseg txog tshuaj tiv thaiv kab mob ua dis cis tauj tsis raug los sis koob tshuaj muaj tsis txhij, cov hnub tim yuam kev los sis lub npe hom tshuaj tsis raug, tej zaum koj yuav tsum tau kho los sis hloov kho dua tshiab koj cov ntaub ntawv sau tseg txog kev txhaj tshuaj tiv thaiv kab mob. Koj tuaj yeem txuas lus tau rau koj tus kws pab kho mob txhawm rau hloov kho dua tshiab koj cov ntaub ntawv sau tseg los sis <1>txuas lus rau peb</1>. Koj yuav tau txais kev ceeb toom qhia txog peb cov kev nrhiav pom thiab cov kev nqis tes hloov kho nyob rau hauv 2-3 vij.",
  "qrpage.flotnumber": "Tus Zauv Npawb Tshuaj",
  "receivedpage.title": "Daim Ntawv Tau Txais Kev Txheeb Xyuas Ntaub Ntawv Sau Tseg Txog Kab Mob COVID-19 Ua Dis Cis Tauj",
  "receivedpage.thankyou": "Ua tsaug.",
  "receivedpage.content1": "Tau txais koj qhov kev thov lawm. Yog tias cov ntaub ntawv uas tau muab raug raws li cov ntaub ntawv nyob rau hauv peb kev ua hauj lwm, koj yuav tau txais txoj kab txuas nkag mus txhawm rau nkag mus rau koj li kev txheeb xyuas ntaub ntawv sau tseg txog kab mob COVID-19.",
  "receivedpage.content2": "Yog tias koj tsis tau txais txoj kab txuas nkag mus nyob rau hauv 24 xuab moos, thov sim dua ib zaug ntxiv thiab ua kom ntseeg siab tias koj lub npe, hnub yug, xov tooj los sis email raug raws li cov ntaub ntawv uas tau muab nyob rau lub sij hawm uas koj txhaj tshuaj tiv thaiv kab mob lawm.",
  "receivedpage.content3": "Yog tias koj muaj lus nug txog <1>Kev Txheeb Xyuas Ntaub Ntawv Sau Tseg Txog Kab Mob COVID-19 Ua Dis Cis Tauj</1> (Lus Askiv nkaus xwb), peb muaj lus teb. Mus saib peb <3>Cov Lus Nug Uas Nquag Nug (FAQ)</3> (Lus Askiv nkaus xwb).",
  "footer.home": "doh.wa.gov",
  "footer.conditionsofuse": "Cov Yam Ntxwv Kev Siv",
  "footer.privacypolicy": "Txoj Cai Ntiag Tug",
  "footer.accessibility": "Kev mus siv tau",
  "footer.faq": "Cov Lus Nug Uas Nquag Nug",
  "footer.contactus": "Txuas Lus Rau Peb",
  "footer.copyright": "Txoj Cai Kev Theej Tawm",
  "faqpage.title": "COV LUS NUG UAS NQUAG NUG",
  "faqpage.01question": "Kev Txheeb Xyuas Ntaub Ntawv Sau Tseg Txog Kab Mob COVID-19 Ua Dis Cis Tauj yog dab tsi?",
  "faqpage.01answer": "Koj li <1>Kev Txheeb Xyuas Ntaub Ntawv Teev Tseg Txog Kab Mob COVID-19 Ua Dis Cis Tauj</1> yog cov ntaub ntawv teev tseg txog kev txhaj tshuaj tiv thaiv kab mob hauv koos pij tawm uas tau rub los ntawm cov ntaub ntawv khaws tseg nyob rau hauv xeev li kev sau npe kev txhaj tshuaj tiv thaiv kab mob. Daim ntawv teev tseg dis cis tauj muaj cov ntaub ntawv zoo tib yam nkaus li cov nyob rau hauv koj daim npav txhaj tshuaj tiv thaiv kab mob COVID-19 Centers for Disease Control and Prevention (CDC, Cov Chaw Tswj thiab Pov Thaiv Kab Mob): koj lub npe, hnub yug, cov hnub tim txhaj tshuaj tiv thaiv kab mob thiab hom tshuaj tiv thaiv kab mob uas koj tau txais. Ntaub ntawv teev tseg dis cis tauj los kuj muaj tus khauj QR uas thaum raug thaij los ntawm lub cuab yeej nyeem SMART Health Card (Daim Npav Kev Noj Qab Haus Huv SMART) yuav ua rau tus neeg nyeem pom koj lub npe, hnub yug, cov hnub tim txhaj tshuaj tiv thaiv kab mob thiab hom tshuaj tiv thaiv kab mob. Tus khauj QR los kuj lees txais cov ntaub ntawv teev tseg txog tshuaj tiv thaiv kab mob tam li yog cov ntaub ntawv teev tseg raug raws cai ntawm koj lub xeev.",
  "faqpage.02question": "Yuav xa tau kuv cov ntaub ntawv sau tseg txog kev txheeb xyuas li cas?",
  "faqpage.02answer": "Thaum nrhiav pom koj cov ntaub ntawv sau tseg txog kev txheeb xyuas lawm, koj yuav tau txais txoj kab txuas nkag mus uas tau xa rau tus email los sis tus nab npawb xov tooj ntawm tes uas tau cuam tshuam nrog rau cov ntaub ntawv sau tseg txog kev txhaj tshuaj tiv thaiv kab mob. Tom qab ntaus nkag koj tus zauv cim PIN plaub-tus zauv lawm, koj yuav pom koj cov ntaub ntawv kev txheeb xyuas kab mob COVID-19 uas muaj koj lub npe, hnub yug, cov hnub tim txhaj tshuaj tiv thaiv kab mob, thiab chaw tsim tshuaj tiv thaiv kab mob. Koj los kuj yuav tau txais tus khauj QR uas tuaj yeem thaij tau txhawm rau lees txais tias koj cov ntaub ntawv sau tseg txog kev txheeb xyuas yog qhov tseeb.",
  "faqpage.03question": "Puas yog kuv tuaj yeem kaw tau kuv cov ntaub ntawv sau tseg txog kev txheeb xyuas dis cis tauj cia rau hauv lub iPhone?",
  "faqpage.03answer": "<0>Koj tuaj yeem kaw tau koj cov ntaub ntawv sau tseg txog kev txheeb xyuas Dis Cis Tauj cia rau hau lub app Apple Health nrog rau kev ua hauj lwm iOS 15. Koj yuav tsum tau siv koj lub chaw qhib vev xaib uas yog Safari txhawm rau los ua kom tiav qhov kev lis hauj lwm. Cov neeg siv khoom siv Apple: Yog tias koj muaj ntau dua 4 koob, thov nyem rau ntawm peb lub dots nyob rau sab xis saum toj kawg nkaus ntawm Apple Wallet Vaccination card kom pom tag nrho cov npe koob tshuaj uas koj tau txais.</0>",
  "faqpage.04question": "Puas yog kuv tuaj yeem kaw tau kuv cov kev txheeb xyuas ntaub ntawv sau tseg txog ua Dis Cis Tauj cia rau hauv lub xov tooj Andriod?",
  "faqpage.04answer": "<0>Yog. Koj tuaj yeem kaw cia tau koj cov <1>Kev Txheeb Xyuas Ntaub Ntawv Sau Tseg Txog Kab Mob COVID-19 Ua Dis Cis Tauj</1> rau hauv Google Pay yog tias koj muaj Android vaws saj 5 thiab Google Play Services vaw saj 21.18 los sis siab tshaj ntawd.</0>",
  "faqpage.05question": "Yog tias kuv tau txais koob tshuaj txhab ntxiv, puas yog koob tshuaj ntawd yuav tshwm rau hauv kuv li ntaub ntawv sau tseg txog kev txheeb xyuas dis cis tauj?",
  "faqpage.05answer": "<0>Tsis Yog. Yog tias koj tau txais koob tshuaj txhab ntxiv los sis koob tshuaj pab txhawb ntxiv, nws yuav tsis cuam tshuam yam uas nws ua nws rau koj li ntaub ntawv sau tseg txog kev txheeb xyuas dis cis tauj. Koj yuav tsum tau pib los ntawm txheej teg kev ua hauj lwm rau <1>Kev Txheeb Xyuas Ntaub Ntawv Sau Tseg Txog Kab Mob COVID-19 Ua Dis Cis Tauj</1> txhawm rau rub tus khauj QR tshiab.</0><1>Peb pom zoo tos li 3-7 hnub txhawm rau kom koj koob tshuaj tshiab tshwm rau hauv qhov Kev Sau Npe Kev Txhaj Tshuaj Tiv Thaiv Kab Mob.</1>",
  "faqpage.06question": "Thaum twg mam muaj kuv koob tshuaj tiv thaiv kab mob nyob rau hauv kuv li kev txheeb xyuas ntaub ntawv sau tseg ua dis cis tauj?",
  "faqpage.06answer": "Cov chaw kuaj mob yuav muaj kev sib txawv mus raws li ncua sij hawm uas nws siv los xa cov ntaub ntawv txog koob tshuaj mus rau qhov Kev Sau Npe Kev Txhaj Tshuaj Tiv Thaiv Kab Mob. Peb pom zoo tos li 3-7 hnub txhawm rau kom koj koob tshuaj tshwm rau hauv qhov kev ua hauj lwm. Yog tias koj cov ntaub ntawv sau tseg tseem nrhiav tsis tau pom, tej zaum koj yuav <1>txuas lus tau rau peb</1> (Lus Askiv nkaus xwb).",
  "faqpage.07question": "Yuav ua li cas yog tias tseem nrhiav tsis tau pom kuv cov ntaub ntawv sau tseg?",
  "faqpage.07answer": "<0>Koj tus kws pab muab tshuaj tiv thaiv kab mob xa koj cov ntaub ntawv sau tseg txog kev txhaj tshuaj tiv thaiv kab mob mus rau qhov Kev Sau Npe Kev Txhaj Tshuaj Tiv Thaiv Kab Mob, tab sis ntshe tej zaum lawv muab cov ntaub ntawv tsis txhij. Yog li ntawd, nws ntxim li peb muaj koj cov ntaub ntawv sau tseg, tab sis tsis yog koj cov ntaub ntawv uas siv tau. Piv txwv li:</0><1><0>Tus nab npawb xov tooj ntawm tes los sis tus email tsis raug suav nrog los sis koob tshuaj tsis sib thooj</0><1>Lub npe sau txawv</1><2>Hnub yug tsis sib thooj</2></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>Txhawm rau nrhiav koj li ntaub ntawv sau tseg, sim rov ntaus nkag dua koj cov ntaub ntawv nrog rau lwm tus email los sis nab npawb xov tooj. Yog tias tseem nrhiav tsis pom koj cov ntaub ntawv sau tseg, txuas lus rau koj tus kws pab kho mob txhawm rau hloov kho dua tshiab koj cov ntaub ntawv sau tseg txog kev txhaj tshuaj tiv thaiv kab mob los sis <1>txuas lus rau peb</1> (Lus Askiv nkaus xwb) txhawm rau thov tshab xyuas koj cov ntaub ntawv sau tseg. Koj yuav tau txais kev ceeb toom qhia txog peb cov kev nrhiav pom thiab cov kev nqis tes hloov kho nyob rau hauv 2-3 vij.</2><3>Yog tias koj tau txais koj li kev txhaj tshuaj tiv thaiv kab mob los ntawm tsoom fwv lub chaw sawv cev (xws li Department of Defense (Chav Hauj Lwm Ntsig txog Kev Pov Thaiv Teb Chaws), Indian Health Services (Lub Chaw Pab Cuam Saib Xyuas Kev Noj Qab Haus Huv Neeg Is Dias), los sis Veterans Affairs (Cov Koom Haum Qub Tub Rog)), koj yuav tsum tau txuas lus rau cov chaw sawv cev ntawd txhawm rau thov kev pab rau koj li kev txhaj tshuaj tiv thaiv kab mob.</3>",
  "faqpage.08question": "Yuav ua li cas yog tias kuv li Ntaub Ntawv Sau Tseg Txog Kev Txheeb Xyuas Dis Cis Tauj tsis raug?",
  "faqpage.08answer": "Yog tias cov ntaub ntawv nyob rau hauv koj cov ntaub ntawv sau tseg txog tshuaj tiv thaiv kab mob ua Dis Cis Tauj tsis raug los sis koob tshuaj muaj tsis txhij, cov hnub tim yuam kev los sis lub npe hom tshuaj tsis raug), tej zaum koj yuav tsum tau kho los sis hloov kho dua tshiab koj cov ntaub ntawv sau tseg txog kev txhaj tshuaj tiv thaiv kab mob. Koj tuaj yeem txuas lus tau rau koj tus kws pab kho mob txhawm rau hloov kho dua tshiab koj cov ntaub ntawv sau tseg los sis <1>txuas lus rau peb</1> (Lus Askiv nkaus xwb). Koj yuav tau txais kev ceeb toom qhia txog peb cov kev nrhiav pom thiab cov kev nqis tes hloov kho nyob rau hauv 2-3 vij.",
  "faqpage.09question": "Kev ua hauj lwm rau Cov Ntaub Ntawv Sau Tseg Txog Tshuaj Tiv Thaiv Kab Mob COVID-19 Dis Cis Tauj ua hauj lwm li cas?",
  "faqpage.09answer": "Qhov <1>Kev Txheeb Xyuas Ntaub Ntawv Sau Tseg Txog Kab Mob COVID-19 Ua Dis Cis Tauj</1> (Lus Askiv nkaus xwb) yuav rub cov ntaub ntawv sau tseg txog kab mob COVID-19 los ntawm lub xeev cov kev ua hauj lwm rau kev txhaj tshuaj tiv thaiv kab mob. Ntaus nkag koj lub npe, hnub yug, thiab tus email los sis tus nab npawb xov tooj ntawm tes uas tau cuam tshuam nrog rau koj cov ntaub ntawv sau tseg txog kev txhaj tshuaj tiv thaiv kab mob, tag ntawd tsim tus zauv cim PIN uas muaj plaub-tus zauv. Yog tias cov ntaub ntawv uas koj tau xa raug raws li cov ntaub ntawv uas raug raws cai, koj yuav tau txais ib tsab ntawv los sis email nrog rau txoj kab txuas nkag mus rau koj <3>Kev Txheeb Xyuas Ntaub Ntawv Sau Tseg Txog Kab Mob COVID-19 Ua Dis Cis Tauj</3> (Lus Askiv nkaus xwb). Ntaus nkag tus zauv cim PIN uas koj tau tsim los saib cov ntaub ntawv sau tseg.",
  "faqpage.10question": "Puas yog kuv cov ntaub ntawv tseem yuav yog kev ntiag tug?",
  "faqpage.10answer": "<0>Yog. Kev sau daim foos nyob hauv qhov kev ua hauj lwm yuav tsis tso kev nkag mus siv koj li ntaub ntawv sau tseg txog kev txheeb xyuas tam sim. Txoj kab txuas nkag mus rau cov ntaub ntawv sau tseg txog kev txheeb xyuas yuav tsum muaj tus zauv cim PIN uas koj tsim thiab xa mus rau tus npawb xov tooj ntawm tes los sis tus email uas tau cuam tshuam nrog rau koj cov ntaub ntawv sau tseg txog kev txhaj tshuaj tiv thaiv kab mob nkaus xwb. </0><1>Tus khauj QR yog SMART Health Card (Daim Npav Kev Noj Qab Haus Huv SMART), daim theej tawm uas muaj kev nyab xeeb ntawm koj cov ntaub ntawv sau tseg txog kev txheeb xyuas. Ntaub ntawv kev paub ntxiv muaj ntawm <1>https://smarthealth.cards</1> (Lus Askiv nkaus xwb). Txhawm rau pov thaiv koj tej ntaub ntawv qhia txog tus kheej, tus khauj QR tsuas thaij tau thiab nyeem tau los ntawm lub cuab yeej uas siv tau rau SMART Health Card xwb.</1>",
  "faqpage.11question": "Puas yog kuv tuaj yeem rov teeb dua tau kuv tus PIN?",
  "faqpage.11answer": "<0>Yog. Koj muaj 24 xuab moos txij lub sij hawm uas koj tau txais txoj kab txuas nkag mus txhawm rau ntaus nkag koj tus zauv cim PIN plaub-tus zauv thiab nkag mus rau koj <1>Kev Txheeb Xyuas Ntaub Ntawv Sau Tseg Txog Kab Mob COVID-19 Ua Dis Cis Tauj</1> (Lus Askiv nkaus xwb). Yog tias koj ua tsis tau, txoj kab txuas nkag mus rau koj cov ntaub ntawv sau tseg dis cis tauj yuav tag sij hawm, tab sis koj tuaj yeem pib tau los ntawm thiab rov teeb dua koj tus zauv cim PIN uas siv kev ua hauj lwm rau <3>Kev Txheeb Xyuas Ntaub Ntawv Sau Tseg Txog Kab Mob COVID-19 Ua Dis Cis Tauj</3> (Lus Askiv nkaus xwb).</0><1> Yog tias koj nco tsis tau koj tus zauv cim PIN, tom qab 24 xuab moos koj tuaj yeem siv tau tib txheej txheem thiab tsim tus zauv cim PIN tshiab.</1><2><0>CIM TSEG: Thaum koj tau nkag mus rau koj cov ntaub ntawv sau tseg ua dis cis tauj thiab kaw tseg koj tus khauj QR lawm, nws yuav tsis tag sij hawm.</0></2>",
  "faqpage.12question": "Puas yog qhov no yuav muab pov thawj ntawm kuv qib kev txhaj tshuaj tiv thaiv kab mob?",
  "faqpage.12answer": "<0>Yog. Nws yog ib ntawm <1>ntau cov hauv kev xaiv (Lus Askiv nkaus xwb)</1> rau kev muab koj <3>Kev Txheeb Xyuas Ntaub Ntawv Sau Tseg Txog Kab Mob COVID-19 Ua Dis Cis Tauj</3> (Lus Askiv nkaus xwb) thiab tuaj yeem luam tawm los sis qhia pom ua dis cis tauj tau. Koj los kuj tuaj yeem qhia tau koj daim npav txhaj tshuaj tiv thaiv kab mob COVID-19 uas Centers for Disease Control and Prevention (CDC, Cov Chaw Tswj thiab Pov Thaiv Kab Mob) tau muab los sis koj cov ntaub ntawv sau tseg txog kev txhaj tshuaj tiv thaiv kab mob ntawm xeev.</0><1> Koj tsis tas yuav txais <1>Kev Txheeb Xyuas Ntaub Ntawv Sau Tseg Txog Kab Mob COVID-19 Ua Dis Cis Tauj</1> (Lus Askiv nkaus xwb). Nws yog ib txoj hauv kev xaiv uas txhais tias yuav tau txais koj cov ntaub ntawv kev txheeb xyuas kab mob COVID-19, thiab daim ua dis cis tauj ntawm koj cov ntaub ntawv sau tseg txog kev txheeb xyuas uas ua daim ntawv. Nws yog ib ntawm cov hauv kev xaiv los qhia pov thawj kev txhaj tshuaj tiv thaiv kab mob. Lub xeev yuav tsis siv kev ua hauj lwm rau phau phav xab poj yuam.</1>",
  "faqpage.13question": "Yuav ua li cas yog tias kuv xav hloov pauv kuv daim npav txhaj tshuaj tiv thaiv kab mob?",
  "faqpage.13answer": "Kev ua hauj lwm muab daim theej tawm dis cis tauj ntawm koj cov ntaub ntawv sau tseg txog kev txheeb xyuas. Yog tias koj ua koj li ntaub ntawv sau tseg rau kev txheeb xyuas ua daim ntawv ua poob lawm, tej zaum koj yuav tau luam tawm tau cov ntaub ntawv sau tseg ua dis cis tauj thiab siv nws. Yog tias koj muab koj li Kev Txheeb Xyuas <1>Kev Txheeb Xyuas Ntaub Ntawv Sau Tseg Txog Kab Mob COVID-19 Ua Dis Cis Tauj</1> ua ploj lawm, koj tuaj yeem pib siv tau nyob qhov kev lis hauj lwm no.",
  "faqpage.14question": "Yuav muaj dab tsi tshwm sim rau kuv cov ntaub ntawv tom qab kuv muab faib tawm?",
  "faqpage.14answer": "Koj li Kev Txheeb Xyuas <1>Kev Txheeb Xyuas Ntaub Ntawv Sau Tseg Txog Kab Mob COVID-19 Ua Dis Cis Tauj</1> yuav muaj cov ntaub ntawv zoo tib yam nkaus li cov nyob rau hauv koj daim npav tshuaj tiv thaiv kab mob uas ua daim ntawv ntawm Centers for Disease Control and Prevention (CDC, Cov Chaw Tswj thiab Pov Thaiv Kab Mob. Koj tuaj yeem nug tau cov koom haum uas yuav thaij tus khauj QR nyob rau hauv koj li <3>Kev Txheeb Xyuas Ntaub Ntawv Sau Tseg Txog Kab Mob COVID-19 Ua Dis Cis Tauj</3> tias lawv yuav siv koj cov ntaub ntawv li cas los sis seb lawv yuav khaws nws cia li cas. Tsuas yog koj xwb thiaj txiav txim siab tau tias yuav faib tawm koj cov ntaub ntawv sau tseg li cas thiab thaum twg.",
  "faqpage.15question": "Yuav ua li cas yog tias kuv muaj ntau cov kev teem caij txhaj tshuaj tiv thaiv kab mob rau coob leej neeg nrog rau tib tus nab npawb xov tooj?",
  "faqpage.15answer": "Yog tias koj yog niam txiv los sis tus saib xyuas me nyuam thiab tau ua ntau cov kev teem caij nrog rau tib tug nab npawb xov tooj los sis tus email, ntaus nkag ib zaug ib qhov kev thov txhawm rau kom tau txais cov kab txuas nkag mus uas tsis sib txuam rau txhua tej cov ntaub ntawv sau tseg txog kev txheeb xyuas.",
  "faqpage.16question": "Puas yog WA Verify siv dawb?",
  "faqpage.16answer": "WA Verify yog ib lub cuab yeej siv dawb raug siv los mus saib koj li ntaub ntawv txheeb xyuas COVID-19 ua dis cis tauj. Tsis tsim nyog nug koj kom qhia tej ntaub ntawv them nyiaj. Yog tias koj raug hais kom them rau qhov kev pab cuam no, ces tawm lub cuab yeej tam sim.",
  "faqpage.needhelptitle": "Puas xav tau kev pab ntxiv?",
  "faqpage.needhelpcontent01": "Rau cov lus nug thiab lwm yam kev pab, txuas lus:",
  "faqpage.needhelpcontent02": "866-397-0337 los sis 360-236-3595",
  "faqpage.needhelpcontent03": "Hnub Monday-Hnub Friday, 8 SAWV NTXOV – 5 TSAUS NTUJ",
  "faqpage.needhelpcontent05": "Tau kaw lawm nyob rau cov hnub so ntawm xeev",
  "faqpage.needhelpcontent06": "<0>CIM TSEG:</0> Peb tsis tuaj yeem hloov kho dua tshiab tau koj li Kev Txheeb Xyuas Ntaub Ntawv Sau Tseg Txog Kab Mob COVID-19 Ua Dis Cis Tauj los ntawm xov tooj.",
  "faqpage.vaccineVerificationLink": "https://doh.wa.gov/hmn/phau-ntawv-qhia-siv-ua-duab-uas-raug-siv-raws-cai-ntawm-xeev-washington-pov-thawj-ntawm-kev-txhaj",
  "month.january": "Lub Ib Hlis Ntuj ",
  "month.february": "Lub Ob Hlis Ntuj ",
  "month.march": "Lub Peb Hlis Ntuj ",
  "month.april": "Lub Plaub Hlis Ntuj ",
  "month.may": "Lub Tsib Hlis Ntuj ",
  "month.june": "Lub Rau Hlis Ntuj ",
  "month.july": "Lub Xya Hlis Ntuj ",
  "month.august": "Lub Yim Hlis Ntuj ",
  "month.september": "Lub Cuaj Hlis Ntuj ",
  "month.october": "Lub Kaum Hlis Ntuj ",
  "month.november": "Lub Kaum Ib Hlis Ntuj ",
  "month.december": "Lub Kaum Ob Hlis Ntuj ",
  "localeCode": "hmn"
}