{
  "Key": "de",
  "header.selectlanguage": "Sprache auswählen",
  "header.highcontrast": "Hoher Kontrast",
  "header.contactus": "Kontakt",
  "header.settings": "Einstellungen",
  "vaccinepage.title": "Zertifikats-Quick-Response(QR)-Code",
  "vaccinepage.subtitle": "Bitte das Formular ausfüllen, um einen Quick-Response(QR)-Code zu erstellen",
  "dashboardpage.tabtext": "Startseite",
  "dashboardpage.contentheader": "COVID-19-Digitalzertifikat",
  "dashboardpage.content1": "Willkommen zum COVID-19-Digitalzertifikat-System. WA Verify (Washington Verify, Verifizierungs-App des Bundesstaates Washington) ist ein kostenfreies Tool, mit dem Sie auf Ihr COVID-19-Digitalzertifikat zugreifen können. Geben Sie nachfolgen einige Angaben ein, um einen Link zu einem QR-Code und einer digitalen Kopie Ihres COVID-19-Zertifikats zu erhalten. Wenn Sie einen Impfnachweis teilen möchten, können Sie entweder die elektronische oder eine ausgedruckte Version des Datensatzes verwenden, den Sie vom System erhalten. Wir empfehlen Ihnen, vor der Anforderung eines Links 3-7 Tage zu warten, bis Ihre neue Dosis im Immunization Registry (Impfregister) angezeigt wird. Der Link läuft 24 Stunden nach dem Absenden ab. Daher sollten Sie Ihr Zertifikat speichern, herunterladen oder ausdrucken.",
  "dashboardpage.content2": "Personen innerhalb einer Familie können mehrere Impfzertifikate haben, die mit ein und derselben Telefonnummer oder E-Mail-Adresse verknüpft sind. Geben Sie jede Digitalzertifikat-Anforderung getrennt ein.",
  "dashboardpage.content3": "Vom System wird eine digitale Kopie des bundesstaatlichen Impfpasses ausgegeben. Wenn Sie Ihre Impfungen von einer US-Bundesbehörde [Department of Defense (Verteidigungsministerium), Indian Health Services (Abteilung für die medizinische Versorgung der indigenen Bevölkerung) oder Veterans Affairs (Kriegsveteranenministerium)] erhalten haben, müssen Sie sich an diese Behörden wenden, um Unterstützung zu erhalten.",
  "dashboardpage.content4": "Falls Sie Fragen zu Ihrem COVID-19-Digitalzertifikat haben, lesen Sie die <1>Häufig gestellten Fragen (FAQ)</1> . ",
  "vaccineform.filloutheader": "Füllen Sie bitte die Pflichtfelder aus, um einen Link zu einem QR-Code / einer digitalen Kopie Ihres COVID-19-Zertifikats zu erhalten.",
  "vaccineform.title": "Patientendaten",
  "vaccineform.subtitle": "Pflichtfelder sind mit einem * gekennzeichnet",
  "vaccineform.lastname": "Nachname",
  "vaccineform.lastnameErrorMsg": "Geben Sie bitte Ihren Nachnamen ein.",
  "vaccineform.firstname": "Vorname",
  "vaccineform.firstnameErrorMsg": "Geben Sie bitte Ihren Vornamen ein.",
  "vaccineform.middlename": "Erster Buchstabe des zweiten Vornamens",
  "vaccineform.dateofbirth": "Geburtsdatum",
  "vaccineform.monthLabel": "Monat",
  "vaccineform.dayLabel": "Tag",
  "vaccineform.yearLabel": "Jahr",
  "vaccineform.dateofbirthErrorMsg4": "Das Feld für das Geburtsdatum muss ausgefüllt werden.",
  "vaccineform.phoneemailinfo": "Geben Sie bitte eine Handynummer oder eine E-Mail-Adresse an, die Ihrem Impfpass zugeordnet werden kann. Wenn Sie anhand Ihrer Handynummer keinen Treffer bekommen, versuchen Sie es erneut mit Ihrer E-Mail-Adresse.",
  "vaccineform.Phone": "Handy",
  "vaccineform.phoneErrorMsg1": "Geben Sie bitte eine gültige 10-stellige Mobiltelefonnummer ein.",
  "vaccineform.Email": "E-Mail",
  "vaccineform.emailErrorMsg1": "Geben Sie bitte eine E-Mail-Adresse in einem gültigen Format ein. Die E-Mail-Adresse muss eine alphanumerische Zeichenfolge enthalten, gefolgt vom @-Symbol und einer alphanumerischen, durch einen Punkt getrennten Domäne. Zum Beispiel: joe.smith@domain.com",
  "vaccineform.pincode": "Erstellen Sie eine 4stellige PIN-Nummer. Sie erhalten einen Link, um die PIN-Nummer einzugeben und auf Ihren digitalen Impfpass zuzugreifen. *",
  "vaccineform.pinErrorMsg1": "Die PIN darf nicht 4 aufeinanderfolgende Ziffern enthalten",
  "vaccineform.pinErrorMsg2": "Die PIN darf nicht 4 gleiche Ziffern enthalten",
  "vaccineform.pinErrorMsg3": "Ihre PIN ist falsch. Versuchen Sie es bitte erneut.",
  "vaccineform.pinErrorMsg4": "Versuchen Sie bitte, Ihre Anfrage in 1 Minute noch einmal zu stellen.",
  "vaccineform.pinErrorMsg5": "Wenn Sie weitere Informationen oder Unterstützung benötigen, setzen Sie sich bitte mit uns oder mit Ihrem Gesundheitsversorger in Verbindung.",
  "vaccineform.pinErrorMsg6": "Wir konnten Ihre Anfrage nicht ausführen. Versuchen Sie es bitte noch einmal.",
  "vaccineform.pinErrorMsg7": "Datumsformat ungültig, bitte erneut versuchen",
  "vaccineform.pinErrorMsg8": "Die PIN-Nummer muss aus 4 Zeichen bestehen.",
  "vaccineform.note": "<0>Hinweis:</0> Um sicher auf Ihren digitalen Datensatz zuzugreifen, wird Ihre PIN benötigt.",
  "vaccineform.checkboxlabel": "Vollmachtserklärung",
  "vaccineform.checkboxdescription": "<0>Indem Sie dieses Kästchen ankreuzen, erklären Sie unter Strafe des Meineids nach Landes- und Bundesrecht, dass eines der folgenden Kriterien zutrifft:</0><1><0>Ich greife auf meine eigene Akte zu.</0><1>Ich greife auf die Akte einer anderen Person zu <1>und</1> ich handle im Rahmen einer gerichtlich angeordneten Vormundschaft, Pflegschaft oder Schutzanordnung.</1><2>Ich greife auf die Akte einer Person zu, die unter 18 Jahre alt ist <1>und</1> ich bin ein Elternteil dieser Person oder handle als Elternteil dieser Person in Abwesenheit eines Elternteils oder als vom Gericht bestellter Vormunds.</2><3>Ich greife auf die Akte einer Person zu, die 18 Jahre oder älter ist <1>und</1> ich habe die Einwilligung dieser Person erhalten.*</3></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>*Die erforderliche Form und der Inhalt der Einwilligung variieren. Wenn Sie wissen oder Grund zu der Annahme haben, dass die Daten der Person, auf die Sie zugreifen, Informationen enthalten, die von einem Vertreter der aktuellen oder ehemaligen K-12-Schule der Person eingegeben wurden, müssen Sie die Einwilligung dieser Person einholen, die den Anforderungen des Family Educational Rights and Privacy Act (FERPA, US-Bundesgesetz über Familienbildungsrechte und Datenschutz) entspricht, das unter <1>34 CFR § 99.30</1> zu finden ist. Andernfalls verlangt das Department of Health (DOH, Gesundheitsministerium) keine besondere Form der Einwilligung.</2>",
  "vaccineform.agreementErrorMsg1": "Das Kästchen für die Vollmachtserklärung muss aktiviert sein.",
  "vaccineform.safe": "Sichere und wirksame COVID-19-Impfstoffe sind jetzt kostenlos verfügbar. Besuchen Sie bitte unsere <1>COVID-Impfstoff-Website</1>, um zu erfahren, ob Sie oder Ihr Kind Anspruch haben.",
  "vaccineform.vaccineproductname": "Name des Impfprodukts",
  "vaccineform.subsubtitle": "Informationen zur 1. Dosis des COVID-19-Impfstoffs",
  "vaccineform.fproductname": "Name des Produkts",
  "vaccineform.flotnumber": "Losnummer",
  "vaccineform.ffirstvaccinationdate": "Datum",
  "vaccineform.fhealthcareprofessional": "Arztpraxis oder Klinikstandort",
  "vaccineform.subsubsubtitle": "Informationen zur 2. Dosis des COVID-19-Impfstoffs",
  "vaccineform.Subsubsubtitle": "Informationen zur Auffrischungsdosis des COVID-19-Impfstoffs",
  "vaccineform.submitbutton": "Senden",
  "vaccineform.enterPin": "Geben Sie bitte die PIN-Nummer ein, die Sie erstellt haben, um Zugang zu Ihrem Impfpass zu bekommen.",
  "vaccineform.note24hour": "<0>Hinweis:</0><1> Nachdem Sie unten auf „Senden“ geklickt haben, erhalten Sie Ihren Link automatisch innerhalb der nächsten 24 Stunden.</1>",
  "vaccineform.ok": "OK",
  "vaccineform.cancel": "Abbrechen",
  "qrpage.title": "Personenbezogenes COVID-19-Digitalzertifikat",
  "qrpage.pincode": "PIN-Nummer",
  "qrpage.vacinfo": "Impfdaten",
  "qrpage.name": "Name",
  "qrpage.dateofbirth": "Geburtsdatum",
  "qrpage.dose": "Dosis ",
  "qrpage.date": "Datum",
  "qrpage.type": "Typ/Hersteller",
  "qrpage.howtosave": "Zum Speichern",
  "qrpage.takeascreenshot": "Screenshot anfertigen",
  "qrpage.or": "Oder",
  "qrpage.minrequirementsandroid": "Mindestanforderungen: Android Version 5 und Google Play Services Version 21.18 oder höher.",
  "qrpage.minrequirementsios": "Mindestanforderungen: Verwenden Sie auf einem iOS-Gerät den Safari-Webbrowser.",
  "qrpage.printrecord": "Bericht ausdrucken",
  "qrpage.download": "Herunterladen",
  "qrpage.needhelp": "Sie benötigen weitere Hilfe?",
  "qrpage.incorrect": "Wenn die Informationen in Ihrem digitalen Impfpass falsch sind oder eine Dosis fehlt, ein falsches Datum oder eine falsche Marke angegeben ist, müssen Sie möglicherweise Ihren Impfpass korrigieren oder aktualisieren lassen. Sie können sich an Ihren Impfarzt wenden, um Ihre Daten aktualisieren zu lassen, oder Sie nehmen <1>Kontakt</1> zu uns auf. Sie werden innerhalb von 2–3 Wochen über unsere Ergebnisse und Korrekturmaßnahmen informiert.",
  "qrpage.flotnumber": "Losnummer",
  "receivedpage.title": "Eingang der Anforderung eines COVID-19-Digitalzertifikats",
  "receivedpage.thankyou": "Vielen Dank.",
  "receivedpage.content1": "Ihre Anforderung ist eingegangen. Wenn Ihre Angaben mit den Daten in unserem System übereinstimmen, erhalten Sie einen Link für den Zugriff auf Ihr COVID-19-Zertifikat.",
  "receivedpage.content2": "Sollten Sie innerhalb von 24 Stunden keinen Link erhalten, versuchen Sie es bitte erneut und vergewissern Sie sich, dass Ihr Name, Ihr Geburtsdatum, Ihre Telefonnummer oder Ihre E-Mail-Adresse mit den Angaben übereinstimmen, die Sie bei Ihrer Impfung gemacht haben.",
  "receivedpage.content3": "Wenn Sie Fragen zum <1>COVID-19-Digitalzertifikat</1> haben, haben wir Antworten bereit. Besuchen Sie unsere <3>Häufig gestellten Fragen (FAQ)</3> .",
  "footer.home": "doh.wa.gov",
  "footer.conditionsofuse": "Nutzungsbedingungen",
  "footer.privacypolicy": "Datenschutzrichtlinie",
  "footer.accessibility": "Barrierefreiheit",
  "footer.faq": "FAQ",
  "footer.contactus": "Kontakt",
  "footer.copyright": "Copyright",
  "faqpage.title": "WA Verify FAQ",
  "faqpage.01question": "Was ist ein COVID-19-Digitalzertifikat?",
  "faqpage.01answer": "Ihr <1>COVID-19-Digitalzertifikat</1> ist ein elektronischer Impfpass, der anhand der im bundesstaatlichen Impfregister gespeicherten Daten erstellt wird. Das Digitalzertifikat enthält die gleichen Informationen wie Ihr COVID-19-Impfausweis des Centers for Disease Control and Prevention (CDC, Zentrum für Seuchenkontrolle und -prävention) in Papierform: Ihren Namen, Ihr Geburtsdatum, die Impfdaten und den Impfstofftyp, den Sie erhalten haben. Das Digitalzertifikat enthält auch einen QR-Code, der beim Scannen mit einem Lesegerät für die SMART Health Card (SMART-Gesundheitspass) Ihren Namen, Ihr Geburtsdatum, die Impfdaten und den Impftyp anzeigt. Außerdem bestätigt der QR-Code den Impfpass als offiziellen Nachweis Ihres Bundesstaates.",
  "faqpage.02question": "Auf welchem Wege erhalte ich mein Impfzertifikat?",
  "faqpage.02answer": "Wenn Ihr Impfzertifikat gefunden wird, erhalten Sie einen Link an die E-Mail-Adresse oder Handynummer, die mit dem Impfpass verknüpft ist. Nachdem Sie Ihre vierstellige PIN eingegeben haben, sehen Sie die Daten Ihres COVID-19-Zertifikats, einschließlich Ihres Namens, Geburtsdatums, Datums der Impfung(en) und des Impfstoffherstellers. Außerdem erhalten Sie einen scanbaren QR-Code, der bestätigt, dass Ihr Impfzertifikat echt ist.",
  "faqpage.03question": "Kann ich mein Digitalzertifikat auf einem iPhone speichern?",
  "faqpage.03answer": "<0>Sie können Ihr Digitalzertifikat in der Apple Health-App mit dem Betriebssystem iOS 15 speichern. Für diesen Vorgang müssen Sie Ihren Safari-Webbrowser verwenden. Benutzer von Apple-Geräten: Wenn Sie 4 oder mehr Impfungen erhalten haben, klicken Sie auf die 3 Punkte in der oberen rechten Ecke Ihres Apple Wallet-Impfausweises, um die vollständige Liste der Impfungen anzuzeigen, die Sie erhalten haben.</0> ",
  "faqpage.04question": "Kann ich mein Digitalzertifikat auf einem Android-Gerät speichern?",
  "faqpage.04answer": "<0>Ja, Sie können Ihr <1>COVID-19-Digitalzertifikat</1> in Google Play speichern, wenn Sie Android Version 5 und Google Play Services Version 21.18 oder höher verwenden. </0>",
  "faqpage.05question": "Wenn ich zusätzliche Dosen erhalte, werden diese in meinem Digitalzertifikat angezeigt?",
  "faqpage.05answer": "<0>Nein. Wenn Sie eine zusätzliche Dosis oder Auffrischungsdosis erhalten, wird diese nicht automatisch in Ihrem Digitalzertifikat angezeigt. Sie müssen dann im <1>COVID-19-Digitalzertifikat</1> System erneut einen QR-Code abzurufen.</0><1>Wir empfehlen Ihnen, 3-7 Tage zu warten, bis Ihre neue Dosis im Impfregister angezeigt wird.</1>",
  "faqpage.06question": "Wann wird meine Impfstoffdosis in meinem Digitalzertifikat verfügbar sein?",
  "faqpage.06answer": "Es ist von Klinik zu Klinik unterschiedlich, wann die Dosisinformationen an das Impfregister übermittelt werden. Wir empfehlen Ihnen, 3-7 Tage zu warten, bis Ihre Dosis im System angezeigt wird. Sollte Ihr Zertifikat dann immer noch nicht angezeigt werden, können Sie <1>Kontakt</1>  zu uns aufnehmen. ",
  "faqpage.07question": "Was geschieht, wenn mein Zertifikat nicht auffindbar ist?",
  "faqpage.07answer": "<0>Ihr Impfanbieter hat Ihren Impfpass beim Impfregister eingereicht, aber die Daten waren möglicherweise unvollständig. Ihr Zertifikat liegt uns also möglicherweise vor, aber Ihre Daten sind nicht korrekt. Zum Beispiel:</0><1><0>Die Handynummer oder E-Mail-Adresse wurde nicht angegeben oder ist nicht identisch.</0><1>°Der Name wurde anders geschrieben.</1><2>Das Geburtsdatum stimmt nicht überein. </2></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>Um Ihr Zertifikat zu finden, versuchen Sie es, indem Sie Ihre Daten mit einer anderen E-Mail-Adresse oder Handynummer eingeben. Wenn Ihr Zertifikat immer noch nicht auffindbar ist, wenden Sie sich an Ihren Arzt, um Ihren Impfpass zu aktualisieren, oder nehmen Sie <1>Kontakt</1>  zu uns auf, um eine Überprüfung Ihres Zertifikats anzufordern. Sie werden innerhalb von 2–3 Wochen über unsere Ergebnisse und Korrekturmaßnahmen informiert.</2><3>Wenn Sie Ihre Impfung von einer US-Bundesbehörde [wie dem Department of Defense (Verteidigungsministerium), Indian Health Services (Abteilung für die medizinische Versorgung der indigenen Bevölkerung) oder Veterans Affairs (Kriegsveteranenministerium)] erhalten haben, müssen Sie sich an diese Behörden wenden, um Unterstützung bei Ihrer Impfangelegenheit zu erhalten.</3>",
  "faqpage.08question": "Was geschieht, wenn mein Digitalzertifikat Fehler enthält?",
  "faqpage.08answer": "Wenn die Informationen in Ihrem digitalen Impfpass falsch sind oder eine Dosis fehlt, ein falsches Datum oder eine falsche Marke angegeben ist, müssen Sie möglicherweise Ihren Impfpass korrigieren oder aktualisieren lassen. Sie können sich an Ihren Impfarzt wenden, um Ihre Daten aktualisieren zu lassen, oder Sie nehmen <1>Kontakt</1>  zu uns auf. Sie werden innerhalb von 2–3 Wochen über unsere Ergebnisse und Korrekturmaßnahmen informiert. ",
  "faqpage.09question": "Wie funktionier das COVID-19-Digital-Impfpass-System?",
  "faqpage.09answer": "Das <1>COVID-19-Digitalzertifikat</1>-System  fragt COVID-19-Daten aus den Immunisierungssystemen des Bundesstaates ab. Geben Sie Ihren Namen, Ihr Geburtsdatum und eine mit Ihrem Impfpass verknüpfte E-Mail- oder Handynummer ein und erstellen Sie dann eine vierstellige PIN-Nummer. Wenn die von Ihnen gemachten Angaben mit den offiziellen Daten übereinstimmen, erhalten Sie eine SMS oder E-Mail mit einem Link zu Ihrem <3>COVID-19-Digitalzertifikat</3>. Geben Sie den PIN ein, den Sie erstellt haben, um das Zertifikat anzuzeigen.",
  "faqpage.10question": "Bleibt die Vertraulichkeit meiner Daten gewahrt?",
  "faqpage.10answer": "<0>Ja, das Ausfüllen des Formulars im System bietet keinen sofortigen Zugriff auf Ihr Impfzertifikat. Der Link zum Impfzertifikat erfordert eine von Ihnen erstellte PIN, die nur an die Handynummer oder die E-Mail-Adresse gesendet wird, die mit Ihrem Impfpass verknüpft ist. </0><1>Der QR-Code ist eine SMART Health Card (SMART-Gesundheitspass), eine sichere Kopie Ihres Impfzertifikats. Weitere Informationen finden Sie unter <1>https://smarthealth.cards</1>. Zum Schutz Ihrer Privatsphäre kann der QR-Code nur von einem mit der SMART Health Card kompatiblen Gerät gescannt und ausgelesen werden. </1>",
  "faqpage.11question": "Kann ich meine PIN zurücksetzen?",
  "faqpage.11answer": "<0>Ja, Ab Erhalt des Links haben Sie 24 Stunden Zeit, um Ihre vierstellige PIN einzugeben und auf Ihr <1>COVID-19-Digitalzertifikat</1>  zuzugreifen. Wenn Sie dies nicht tun, verfällt der Link zu Ihrem Digitalzertifikat, aber Sie können noch einmal von vorn beginnen und Ihre PIN mithilfe des <3>COVID-19-Digitalzertifikat</3>-Systems  zurücksetzen.</0><1>Wenn Sie sich nicht an Ihre PIN erinnern können, können Sie nach 24 Stunden den gleichen Vorgang erneut durchführen und eine neue PIN erstellen. </1><2><0>HINWEIS: Nachdem Sie dann auf Ihr Digitalzertifikat zugegriffen und Ihren QR-Code gespeichert haben, verfällt er nicht mehr.</0></2>",
  "faqpage.12question": "Kann ich damit meinen Impfstatus nachweisen?",
  "faqpage.12answer": "<0>Ja, dies ist eine von <1>mehreren Möglichkeiten</1>, wie Sie Ihr <3>COVID-19-Digitalzertifikat</3> vorzeigen können, und es kann ausgedruckt oder digital angezeigt werden. Sie können aber auch Ihren COVID-19-Impfausweis vom Centers for Disease Control and Prevention (CDC, Zentrum für Seuchenkontrolle und -prävention) oder den von Ihrem Bundesstaat ausgestellten Impfpass vorzeigen.</0><1>Sie müssen sich nicht unbedingt ein <1>COVID-19-Digitalzertifikat</1> ausstellen lassen. Es ist ein optionaler Weg, um Ihr COVID-19-Zertifikat zu erhalten, und es ist die digitale Version Ihres Impfnachweises auf Papier. Es ist eine der Möglichkeiten, einen Impfnachweis vorzuzeigen. Der Bundesstaat wird kein obligatorisches Pass-System einführen.</1>",
  "faqpage.13question": "Was ist, wenn ich meinen Impfausweis ersetzen muss?",
  "faqpage.13answer": "Vom System wird eine digitale Kopie des Impfzertifikats ausgegeben. Wenn Sie Ihr Impfzertifikat in Papierform verloren haben, können Sie Ihr Digitalzertifikat ausdrucken und dieses verwenden. Wenn Sie Ihr <1>COVID-19-Digitalzertifikat</1> verlieren, können Sie den Vorgang im System erneut beginnen. ",
  "faqpage.14question": "Was geschieht mit meinen Daten, nachdem ich diese weitergegeben habe?",
  "faqpage.14answer": "Ihr <1>COVID-19-Digitalzertifikat</1> enthält die gleichen Informationen wie Ihr Impfausweis des Centers for Disease Control and Prevention (CDC, Zentrum für Seuchenkontrolle und -prävention) in Papierform. Sie können Organisationen, die den QR-Code in Ihrem <3>COVID-19-Digitalzertifikat</3> scannen, fragen, wie sie Ihre Daten verwenden oder ob sie diese aufbewahren. Nur Sie können entscheiden, wie und wann Sie Ihr Zertifikat teilen. ",
  "faqpage.15question": "Was ist, wenn ich mehrere Impftermine für mehrere Personen mit einer einzigen Telefonnummer vereinbart habe?",
  "faqpage.15answer": "Wenn Sie ein Elternteil oder Erziehungsberechtigte(r) sind und mehrere Termine mit einer einzigen Telefonnummer oder E-Mail erstellt haben, geben Sie die Anfragen nacheinander ein, um getrennte Links für jedes einzelne Impfzertifikat zu erhalten.",
  "faqpage.16question": "Ist die Verwendung von WA Verify kostenlos? ",
  "faqpage.16answer": "WA Verify ist ein kostenfreies Tool, mit dem Sie auf Ihr COVID-19-Digitalzertifikat zugreifen können.  Sie sollten nicht aufgefordert werden, Zahlungsinformationen anzugeben.  Wenn Sie aufgefordert werden, für diesen Dienst zu bezahlen, beenden Sie die Anwendung sofort.",
  "faqpage.needhelptitle": "Sie benötigen weitere Hilfe?",
  "faqpage.needhelpcontent01": "Bei Fragen oder wenn Sie Unterstützung benötigen, wenden Sie sich bitte telefonisch an:",
  "faqpage.needhelpcontent02": "866-397-0337 oder 360-236-3595",
  "faqpage.needhelpcontent03": "Montag – Freitag, 8 Uhr – 17 Uhr",
  "faqpage.needhelpcontent05": "An bundesstaatlichen Feiertagen geschlossen",
  "faqpage.needhelpcontent06": "<0>HINWEIS:</0> Wir können Ihr COVID-19-Digitalzertifikat nicht telefonisch aktualisieren.",
  "faqpage.vaccineVerificationLink": "https://doh.wa.gov/de/visueller-leitfaden-zum-offiziellen-nachweis-der-covid-19-impfung-des-staates-washington",
  "month.january": "Januar",
  "month.february": "Februar",
  "month.march": "März",
  "month.april": "April",
  "month.may": "Mai",
  "month.june": "Juni",
  "month.july": "Juli",
  "month.august": "August",
  "month.september": "September",
  "month.october": "Oktober",
  "month.november": "November",
  "month.december": "Dezember",
  "localeCode": "de"
}