{
  "Key": "hi",
  "header.selectlanguage": "किसी भाषा का चयन करें",
  "header.highcontrast": "उच्च कॉन्ट्रास्ट",
  "header.contactus": "हमसे संपर्क करें",
  "header.settings": "सेटिंग्स",
  "vaccinepage.title": "सत्यापन त्वरित प्रतिक्रिया (QR) कोड",
  "vaccinepage.subtitle": "कृपया त्वरित प्रतिक्रिया (QR) कोड बनाने के लिए फ़ॉर्म भरें",
  "dashboardpage.tabtext": "होम",
  "dashboardpage.contentheader": "डिजिटल COVID-19 वेरिफिकेशन रिकॉर्ड",
  "dashboardpage.content1": "डिजिटल COVID-19 वेरिफिकेशन रिकॉर्ड सिस्टम में आपका स्वागत है। WA Verify (वॉशिंगटन वेरिफ़ाई) एक फ़्री टूल है जिसका उपयोग आपका डिजिटल COVID-19 सत्यापन रिकॉर्ड एक्सेस करने के लिए किया जा सकता है। अपने COVID-19 वेरिफिकेशन रिकॉर्ड के QR कोड और डिजिटल कॉपी का लिंक प्राप्त करने के लिए नीचे कुछ विवरण दर्ज करें। यदि आप टीकाकरण का प्रमाण साझा करना चाहते हैं, तो तब आप सिस्टम से प्राप्त रिकॉर्ड के इलेक्ट्रॉनिक या मुद्रित संस्करण का उपयोग कर सकते हैं। लिंक पाने के लिए अनुरोध करने से पहले हम आपको सुझाव देते हैं कि आप अपनी नई खुराक के Immunization Registry (टीकाकरण रजिस्ट्री) में नज़र आने के लिए 3-7 दिनों की प्रतीक्षा करें। भेजने के समय से लेकर अगले 24 घंटों के बाद यह लिंक एक्सपायर हो जाएगा, इसलिए कोशिश करें कि आप अपने रिकॉर्ड को सेव कर लें, डाउनलोड कर लें या प्रिंट कर लें।",
  "dashboardpage.content2": "एक ही परिवार के लोगों के पास एक ही फ़ोन नंबर या ईमेल एड्रेस से जुड़े कई वेरिफिकेशन रिकॉर्ड हो सकते हैं, प्रत्येक डिजिटल वेरिफिकेशन रिकॉर्ड का अनुरोध अलग से दर्ज करें।",
  "dashboardpage.content3": "यह सिस्टम राज्य के वैक्सीन रिकॉर्ड की एक डिजिटल कॉपी प्रदान करता है। यदि आपको किसी संघीय एजेंसी (Department of Defense (रक्षा विभाग), Indian Health Services (भारतीय स्वास्थ्य सेवा), या Veterans Affairs (वयोवृद्ध कार्य विभाग)) से अपना टीकाकरण प्राप्त हुआ है, तो तब आपको सहायता के लिए उन एजेंसियों से संपर्क करना होगा।",
  "dashboardpage.content4": "यदि डिजिटल COVID-19 वेरिफिकेशन रिकॉर्ड के बारे में आपका कोई प्रश्न हैं, तो तब <1>अक्सर पूछे जाने वाले प्रश्नों (FAQ)</1> पर जाएँ।",
  "vaccineform.filloutheader": "कृपया अपने COVID-19 वेरिफिकेशन रिकॉर्ड के QR कोड / डिजिटल कॉपी की लिंक प्राप्त करने के लिए आवश्यक फ़ील्ड भरें:",
  "vaccineform.title": "रोगी की जानकारी",
  "vaccineform.subtitle": "आवश्यक फ़ील्ड को * से चिह्नित किया गया है",
  "vaccineform.lastname": "उपनाम",
  "vaccineform.lastnameErrorMsg": "कृपया अपना अंतिम नाम दर्ज करें",
  "vaccineform.firstname": "पहला नाम",
  "vaccineform.firstnameErrorMsg": "कृपया अपना पहला नाम दर्ज करें",
  "vaccineform.dateofbirth": "जन्म-तिथि",
  "vaccineform.monthLabel": "महीना",
  "vaccineform.dayLabel": "दिन",
  "vaccineform.yearLabel": "साल",
  "vaccineform.dateofbirthErrorMsg4": "जन्म-तिथि की जगह खाली नहीं छोड़ सकते",
  "vaccineform.phoneemailinfo": "वह मोबाइल फ़ोन नंबर या ईमेल प्रदान करें जो आपके वैक्सीन रिकॉर्ड से संबद्ध हो। यदि आपको अपने मोबाइल फ़ोन का उपयोग करके मेल नहीं मिलता है, तो अपने ईमेल एड्रेस का उपयोग करके पुनः प्रयास करें।",
  "vaccineform.Phone": "मोबाइल फोन",
  "vaccineform.phoneErrorMsg1": "कृपया 10-अंकों का एक मान्य मोबाइल फ़ोन नंबर डालें",
  "vaccineform.Email": "ईमेल",
  "vaccineform.emailErrorMsg1": "कृपया ईमेल पते को मान्य प्रारूप में दर्ज करें। ईमेल पते में एक अल्फ़ान्यूमेरिक (अक्षर और अंक वाला) वाक्यांश होना चाहिए जिसके बाद @ का चिन्ह होना चाहिए और फिर बिंदु (डॉट) से अलग किया गया एक अल्फ़ान्यूमेरिक डोमेन होना चाहिए। उदाहरण के लिए: username@example.com",
  "vaccineform.pincode": "4 अंकों का पिन नंबर बनाएँ। आपको पिन नंबर दर्ज करने और अपने डिजिटल वैक्सीन रिकॉर्ड तक पहुँचने के लिए एक लिंक प्राप्त होगा। *",
  "vaccineform.pinErrorMsg1": "पिन में 4 लगातार नंबर नहीं हो सकते हैं",
  "vaccineform.pinErrorMsg2": "पिन में 4 डुप्लिकेट नंबर नहीं हो सकते हैं",
  "vaccineform.pinErrorMsg3": "आपका पिन सही नहीं है। कृपया फिर से कोशिश करें।",
  "vaccineform.pinErrorMsg4": "कृपया अपने अनुरोध के लिए 1 मिनट में पुन: प्रयास करें।",
  "vaccineform.pinErrorMsg5": "अधिक जानकारी या सहायता के लिए कृपया हमसे या अपने स्वास्थ्य सेवा प्रदाता से संपर्क करें।",
  "vaccineform.pinErrorMsg6": "हम आपका अनुरोध पूरा नहीं कर सके, कृपया पुनः प्रयास करें।",
  "vaccineform.pinErrorMsg7": "अमान्य डेटा प्रारूप, कृपया पुनः प्रयास करें",
  "vaccineform.pinErrorMsg8": "पिन नंबर 4 वर्णों का होना चाहिए",
  "vaccineform.note": "<0>ध्यान दें:</0> आपके डिजिटल रिकॉर्ड तक सुरक्षित रूप से पहुँचने के लिए आपके पिन की आवश्यकता है।",
  "vaccineform.checkboxlabel": "प्राधिकरण संबंधी घोषणा",
  "vaccineform.checkboxdescription": "<0>इस बॉक्स पर सही का निशान लगा कर, आप राज्य और संघीय कानून के अंतर्गत आने वाली झूठी गवाही के दंड के तहत घोषणा करते हैं कि निम्नलिखित मानदंडों में से एक सत्य है: </0><1><0>मैं अपना खुद का रिकॉर्ड देख रहा/रही हूँ।</0><1>मैं किसी दूसरे व्यक्ति के रिकॉर्ड देख रहा/रही हूँ <1>और</1> मैं न्यायालय द्वारा आदेशित संरक्षक के तौर पर या सुरक्षात्मक व्यवस्था के अनुसार कार्य कर रहा/रही हूँ।</1><2> मैं एक ऐसे व्यक्ति का रिकॉर्ड देख रहा/रही हूँ जिसकी उम्र 18 वर्ष से कम है <1>और</1> मैं उस व्यक्ति का अभिभावक हूँ या माता-पिता की अनुपस्थिति में अभिभावक की जिम्मेदारी निभा रहा/रही हूँ या उस व्यक्ति के लिए अदालत द्वारा नियुक्त माता-पिता के रूप में कार्य रहा/रही हूँ।</2><3>मैं एक ऐसे व्यक्ति का रिकॉर्ड देख रहा/रही हूँ जिसकी उम्र 18 वर्ष या उससे अधिक है <1>और</1> मुझे उस व्यक्ति की सहमति मिल गई है।*</3></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>*सहमति का आवश्यक स्वरूप और सामग्री अलग-अलग होती है। अगर आप जानते हैं या आपको पक्के तौर पर पता है कि जिस व्यक्ति का रिकॉर्ड आप देख रहे हैं उसमें उस व्यक्ति के वर्तमान या पूर्व K-12 स्कूल के प्रतिनिधि द्वारा दर्ज की गई कोई जानकारी उपलब्ध है, तो आपको उस व्यक्ति से सहमति लेनी होगी जो संघीय Family Educational Rights and Privacy Act (FERPA, पारिवारिक शैक्षिक अधिकार और गोपनीयता अधिनियम) की शर्तों का अनुपालन करता है, जो कि <1>34 CFR § 99.30</1> पर पाया जा सकता है। अगर नहीं, तो Department of Health (स्वास्थ्य विभाग) को किसी खास प्रकार की सहमति की जरूरत नहीं है।</2>",
  "vaccineform.agreementErrorMsg1": "प्राधिकरण संबंधी घोषणा के चेकबॉक्स पर सही का निशान लगा होना चाहिए",
  "vaccineform.safe": "सुरक्षित, मुफ़्त और प्रभावी COVID-19 वैक्सीन अब उपलब्ध हैं।  यह देखने के लिए कि आप या आपका बच्चा इसके पात्र हैं या नहीं, कृपया हमारे <1>COVID वैक्सीन वेबपेज</1> पर जाएं।",
  "vaccineform.vaccineproductname": "वैक्सीन उत्पाद का नाम",
  "vaccineform.subsubtitle": "पहली खुराक COVID-19 वैक्सीन की जानकारी",
  "vaccineform.fproductname": "उत्पाद का नाम",
  "vaccineform.flotnumber": "लॉट नंबर",
  "vaccineform.ffirstvaccinationdate": "दिनांक",
  "vaccineform.fhealthcareprofessional": "हेल्थकेयर प्रोफेशनल या क्लिनिक साइट",
  "vaccineform.subsubsubtitle": "दूसरी खुराक COVID-19 वैक्सीन की जानकारी",
  "vaccineform.Subsubsubtitle": "बूस्टर खुराक COVID-19 वैक्सीन की जानकारी",
  "vaccineform.submitbutton": "सबमिट करें",
  "vaccineform.enterPin": "कृपया अपने वैक्सीन रिकॉर्ड का उपयोग करने का अनुरोध करने के लिए आपके द्वारा बनाया गया पिन नंबर दर्ज करें।",
  "vaccineform.note24hour": "<0>नोट:</0><1> एक बार जब आप नीचे सबमिट पर क्लिक करते हैं, तो आप उम्मीद कर सकते हैं कि आपको अगले 24 घंटों के अंदर अपना लिंक अपने आप ही मिल जाएगा।</1>",
  "vaccineform.ok": "पुष्टि करें",
  "vaccineform.cancel": "रद्द करें",
  "vaccineform.middlename": "मध्य नाम या मध्य नाम के प्रारंभिक अक्षर",
  "qrpage.title": "निजी डिजिटल COVID-19 वेरिफिकेशन रिकॉर्ड",
  "qrpage.pincode": "पिन नंबर",
  "qrpage.vacinfo": "वैक्सिनेशन की जानकारी ",
  "qrpage.name": "नाम",
  "qrpage.dateofbirth": "जन्म तिथि",
  "qrpage.dose": "खुराक ",
  "qrpage.date": "तिथि",
  "qrpage.type": "प्रकार/Mfr.",
  "qrpage.howtosave": "सहेजने के लिए",
  "qrpage.takeascreenshot": "स्क्रीनशॉट लें",
  "qrpage.or": "या",
  "qrpage.minrequirementsandroid": "न्यूनतम आवश्यकताएँ: Android संस्करण 5 और Google Play Services 21.18 या इससे ऊपर का संस्करण।",
  "qrpage.minrequirementsios": "न्यूनतम आवश्यकताएँ: iOS डिवाइस पर, Safari वेब ब्राउज़र का प्रयोग करें।",
  "qrpage.printrecord": "प्रिंट रिकॉर्ड",
  "qrpage.download": "डाउनलोड",
  "qrpage.needhelp": "और अधिक सहायता की आवश्यकता है?",
  "qrpage.incorrect": "यदि आपके डिजिटल वैक्सीन रिकॉर्ड की जानकारी गलत है या खुराक गायब है, उसमें गलत तिथियाँ या गलत ब्रांड है, तो आपको अपने टीकाकरण रिकॉर्ड को सही करने या अपडेट करने की आवश्यकता हो सकती है। आप अपने रिकॉर्ड को अपडेट करने के लिए अपने प्रदाता से संपर्क कर सकते हैं या <1>हमसे संपर्क कर</1> सकते हैं। आपको 2-3 सप्ताह के भीतर हमारे निष्कर्षों और उपचारात्मक कार्यों के बारे में सूचित किया जाएगा।",
  "qrpage.flotnumber": "लॉट नंबर",
  "receivedpage.title": "डिजिटल COVID-19 वेरिफिकेशन रिकॉर्ड अनुरोध प्राप्ति रसीद",
  "receivedpage.thankyou": "धन्यवाद।",
  "receivedpage.content1": "आपका अनुरोध प्राप्त हो गया है। यदि प्रदान की गई जानकारी हमारे सिस्टम की जानकारी से मेल खाती है, तो तब आपको अपने COVID-19 वेरिफिकेशन रिकॉर्ड का उपयोग करने के लिए एक लिंक प्राप्त होगा।",
  "receivedpage.content2": "यदि आपको 24 घंटों के भीतर कोई लिंक प्राप्त नहीं होता है, तो कृपया पुन: प्रयास करें और सुनिश्चित करें कि आपके टीकाकरण के समय दी गई जानकारी से आपका नाम, जन्म तिथि, फ़ोन या ईमेल मेल खाता है।",
  "receivedpage.content3": "यदि आपके पास <1>डिजिटल COVID-19 वेरिफिकेशन रिकॉर्ड</1> के बारे में प्रश्न हैं, तो हमारे पास उत्तर हैं। हमारे <3>अक्सर पूछे जाने वाले प्रश्नों (FAQ)</3> पर जाएँ।",
  "footer.home": "doh.wa.gov",
  "footer.conditionsofuse": "उपयोग की शर्तें",
  "footer.privacypolicy": "गोपनीयता नीति",
  "footer.accessibility": "सुलभता",
  "footer.faq": "अक्सर पूछे जाने वाले प्रश्न",
  "footer.contactus": "हमसे संपर्क करें",
  "footer.copyright": "कॉपीराइट",
  "faqpage.title": "WA वेरिफाई FAQ",
  "faqpage.01question": "डिजिटल COVID-19 वेरिफिकेशन रिकॉर्ड क्या है?",
  "faqpage.01answer": "आपका <1>डिजिटल COVID-19 वेरिफिकेशन रिकॉर्ड</1> एक इलेक्ट्रॉनिक टीकाकरण रिकॉर्ड है जो राज्य टीकाकरण रजिस्ट्री में संग्रहीत डेटा से लिया गया है। डिजिटल रिकॉर्ड आपके पेपर Centers for Disease Control and Prevention (CDC，रोग नियंत्रण और रोकथाम केंद्र) COVID-19 वैक्सीन कार्ड के समान ही जानकारी दिखाता है: आपका नाम, जन्म तिथि, टीकाकरण की तिथि और आपके द्वारा प्राप्त वैक्सीन का प्रकार। डिजिटल रिकॉर्ड में एक QR कोड भी शामिल होता है, SMART Health Card (स्मार्ट हेल्थ कार्ड) द्वारा स्कैन किए जाने पर पाठक को आपका नाम, जन्म तिथि, वैक्सीन की तिथि और वैक्सीन प्रकार प्रदर्शित करेगा। QR कोड आपके राज्य के आधिकारिक रिकॉर्ड के रूप में वैक्सीन के रिकॉर्ड की पुष्टि भी करता है।",
  "faqpage.02question": "मेरा वेरिफिकेशन रिकॉर्ड कैसे वितरित किया जाएगा?",
  "faqpage.02answer": "जब आपका वेरिफिकेशन रिकॉर्ड मिल जाता है, तो आपको टीकाकरण रिकॉर्ड से संबंधित ईमेल या मोबाइल फ़ोन नंबर पर एक लिंक प्राप्त होगी। अपनी चार अंकों की पिन दर्ज करने के बाद, आपको अपनी COVID-19 वेरिफिकेशन की जानकारी आपके नाम, जन्म तिथि, टीकाकरण की तिथि और वैक्सीन के निर्माता सहित दिखाई देगी। आपको एक स्कैन योग्य QR कोड भी प्राप्त होगा जो आपके वेरिफिकेशन रिकॉर्ड की पुष्टि करता है।",
  "faqpage.03question": "क्या मैं iPhone पर अपना डिजिटल वेरिफिकेशन रिकॉर्ड सहेज सकता हूँ?",
  "faqpage.03answer": "<0>आप अपने डिजिटल वेरिफिकेशन रिकॉर्ड को iOS 15 ऑपरेटिंग सिस्टम वाले Apple Health ऐप में सहेज सकते हैं। प्रक्रिया को पूरा करने के लिए आपको अपने Safari वेब ब्राउज़र का उपयोग करना होगा। ऐप्पल डिवाइस उपयोगकर्ता: यदि आपके पास 4 से अधिक खुराक हैं, तो कृपया आपको प्राप्त खुराक की पूरी सूची देखने के लिए ऐप्पल वॉलेट टीकाकरण कार्ड के ऊपरी दाएं कोने में तीन बिंदुओं पर क्लिक करें। </0>",
  "faqpage.04question": "क्या मैं Android डिवाइस पर अपना डिजिटल वेरिफिकेशन रिकॉर्ड सहेज सकता हूँ?",
  "faqpage.04answer": "<)>हाँ। यदि आपके पास Android संस्करण 5 और Google Play Services संस्करण 21.18 या इससे ऊपर का संस्करण है, तो आप Google Play में अपना <1>डिजिटल COVID-19 वेरिफिकेशन रिकॉर्ड</1> सहेज सकते हैं।</0>",
  "faqpage.05question": "यदि मुझे अतिरिक्त खुराक मिलती है, तो क्या वह मेरे डिजिटल वेरिफिकेशन रिकॉर्ड पर नजर आएगी?",
  "faqpage.05answer": "<0>यदि आपको अतिरिक्त खुराक या बूस्टर खुराक प्राप्त होती है, तो यह आपके डिजिटल वेरिफिकेशन रिकॉर्ड पर अपने आप नजर नहीं आएगी। नया QR कोड पुनः प्राप्त करने के लिए आपको <1>डिजिटल COVID-19 वेरिफिकेशन रिकॉर्ड</1> सिस्टम में दोबारा शुरुआत करनी होगी। </0><1>हम आपकी नई खुराक टीकाकरण रजिस्ट्री में नजर आने के लिए 3-7 दिनों की प्रतीक्षा करने की सलाह देते हैं।</1>",
  "faqpage.06question": "मेरे वैक्सीन की खुराक मेरे डिजिटल वेरिफिकेशन रिकॉर्ड में कब उपलब्ध होगी?",
  "faqpage.06answer": "क्लिनिकों को टीकाकरण रजिस्ट्री में खुराक की जानकारी प्रस्तुत करने में लगने वाला समय अलग-अलग होता है। हम आपकी खुराक को सिस्टम में दिखाई देने के लिए 3-7 दिनों की प्रतीक्षा करने की सलाह देते हैं। यदि इसके बावजूद आपके रिकॉर्ड की स्थिति का पता नहीं लगता है, तो आप <1>हमसे संपर्क</1> कर सकते हैं।",
  "faqpage.07question": "यदि मेरा रिकॉर्ड नहीं मिलता है, तो क्या होगा?",
  "faqpage.07answer": "<0>आपका वैक्सीन प्रदाता आपके टीकाकरण रिकॉर्ड को टीकाकरण रजिस्ट्री में जमा करता है, लेकिन हो सकता है कि उन्होंने ऐसी जानकारी प्रदान की हो जो अपूर्ण है। इसलिए, यह संभव है कि हमारे पास आपका रिकॉर्ड हो, लेकिन आपकी सही जानकारी न हो। उदाहरण के लिए:</0><1><0>मोबाइल फ़ोन नंबर या ईमेल एड्रेस शामिल नहीं किया गया या मेल नहीं खाता हो</0><1>नाम की स्पेलिंग अलग लिखी गई हो</1><2>जन्म तिथि मेल नहीं खाती</2></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>अपना रिकॉर्ड खोजने के लिए, किसी भिन्न ईमेल या मोबाइल नंबर से अपनी जानकारी पुनः दर्ज करने का प्रयास करें। यदि आपका रिकॉर्ड इसके बावजूद नहीं मिलता है, तो अपने टीकाकरण रिकॉर्ड को अपडेट करने के लिए अपने प्रदाता से संपर्क करें या अपने रिकॉर्ड की समीक्षा का अनुरोध करने के लिए <1>हमसे संपर्क</1> करें। आपको 2-3 सप्ताह के भीतर हमारे निष्कर्षों और उपचारात्मक कार्यों के बारे में सूचित किया जाएगा।</2><3>यदि आपको किसी संघीय एजेंसी (जैसे Department of Defense (रक्षा विभाग), Indian Health Services (भारतीय स्वास्थ्य सेवा) या Veterans Affairs (वयोवृद्ध कार्य विभाग)) से अपना टीकाकरण प्राप्त हुआ है, तो आपको अपने टीकाकरण में सहायता के लिए उन एजेंसियों से संपर्क करना होगा।</3>",
  "faqpage.08question": "क्या यह मेरी वैक्सीन की स्थिति का प्रमाण प्रदान करेगा?",
  "faqpage.08answer": "यदि आपके डिजिटल वैक्सीन रिकॉर्ड की जानकारी गलत है या खुराक गायब है, उसमें गलत तारीखें या गलत ब्रांड है), तो आपको अपने टीकाकरण रिकॉर्ड को सही करने या अपडेट करने की आवश्यकता हो सकती है। आप अपने रिकॉर्ड को अपडेट करने के लिए अपने प्रदाता से संपर्क कर सकते हैं या <1>हमसे संपर्क</1> कर सकते हैं। आपको 2-3 सप्ताह के भीतर हमारे निष्कर्षों और उपचारात्मक कार्यों के बारे में सूचित किया जाएगा।",
  "faqpage.09question": "डिजिटल COVID-19 वैक्सीन रिकॉर्ड सिस्टम कैसे काम करता है?",
  "faqpage.09answer": "<1>डिजिटल COVID-19 वेरिफिकेशन रिकॉर्ड</1> सिस्टम राज्य के टीकाकरण सिस्टम से COVID-19 रिकॉर्डों को प्राप्त करता है। अपना नाम, जन्म तिथि और अपने टीकाकरण रिकॉर्ड से संबंधित ईमेल या मोबाइल नंबर दर्ज करें, फिर एक चार अंकों का पिन नंबर बनाएँ। यदि आपके द्वारा सबमिट की गई जानकारी आधिकारिक रिकॉर्ड से मेल खाती है, तो आपको अपने <3>डिजिटल COVID-19 वेरिफिकेशन रिकॉर्ड</3> की लिंक के साथ एक संदेश या ईमेल प्राप्त होगा। रिकॉर्ड देखने के लिए आपके द्वारा निर्मित पिन दर्ज करें।",
  "faqpage.10question": "क्या मेरी जानकारी निजी रहेगी?",
  "faqpage.10answer": "<0>हाँ। सिस्टम पर फ़ॉर्म भरने से आपके वेरिफिकेशन रिकॉर्ड तक त्वरित पहुँच प्रदान नहीं होती है। वेरिफिकेशन रिकॉर्ड के लिंक के लिए आपके द्वारा निर्मित पिन की आवश्यकता होती है और इसे केवल उस मोबाइल फ़ोन या ईमेल पर भेजा जाता है आपके टीकाकरण रिकॉर्ड से संबद्ध है।</0><1>QR कोड एक SMART Health Card (स्मार्ट हेल्थ कार्ड) है, जो आपके वेरिफिकेशन रिकॉर्ड की एक सुरक्षित प्रति है। अधिक जानकारी <1>https://smarthealth.cards</1> पर उपलब्ध है। आपकी गोपनीयता की रक्षा करने के लिए, QR कोड को केवल SMART Health Card- संगत डिवाइस द्वारा स्कैन किया और पढ़ा जा सकता है।</1>",
  "faqpage.11question": "क्या मैं अपना पिन रीसेट कर सकता हूँ?",
  "faqpage.11answer": "<0>हाँ। आपके पास अपने चार-अंकों का पिन दर्ज करने और अपने <1>डिजिटल COVID-19 वेरिफिकेशन रिकॉर्ड</1> का उपयोग करने के लिए लिंक प्राप्त करने के 24 घंटे तक का समय होता है। यदि आप ऐसा नहीं करते हैं, तो आपके डिजिटल रिकॉर्ड के लिंक की समय-सीमा समाप्त हो जाएगी, लेकिन <3>डिजिटल COVID-19 वेरिफिकेशन रिकॉर्ड</3> सिस्टम का उपयोग करके आप दोबारा शुरुआत करके अपनी पिन को रीसेट कर सकते हैं।</0><1>यदि आपको अपनी पिन याद न हो, तो 24 घंटों के बाद आप उसी प्रक्रिया का उपयोग कर सकते हैं और नया पिन बना सकते हैं।</1><2><0>ध्यान दें: जब आप अपने डिजिटल रिकॉर्ड का उपयोग कर लेते हैं और अपना QR कोड सहेज लेते हैं, तो इसकी समय-सीमा समाप्त नहीं होती है।</0></2> ",
  "faqpage.12question": "क्या यह मेरे टीके की स्थिति का प्रमाण प्रदान करेगा?",
  "faqpage.12answer": "<0>हाँ। यह आपके <3>डिजिटल COVID-19 वेरिफिकेशन रिकॉर्ड</3> को उपलब्ध कराने के लिए <1>कई विकल्पों</1> में से एक विकल्प है और इसे मुद्रित किया जा सकता है या डिजिटल रूप से दिखाया जा सकता है। आप Centers for Disease Control and Prevention (CDC, रोग नियंत्रण एवं रोकथाम केंद्र) द्वारा प्रदत्त अपना COVID-19 कार्ड या अपना राज्य टीकाकरण रिकॉर्ड भी दिखा सकते हैं।</0><1> आपको <1>डिजिटल COVID-19 वेरिफिकेशन रिकॉर्ड</1> प्राप्त करने की आवश्यकता नहीं है। यह आपकी COVID-19 वेरिफिकेशन जानकारी प्राप्त करने का एक वैकल्पिक साधन है, और आपके पेपर वेरिफिकेशन रिकॉर्ड का डिजिटल संस्करण है। यह टीकाकरण का प्रमाण दिखाने के विकल्पों में से एक विकल्प है। राज्य एक अनिवार्य पासपोर्ट प्रणाली लागू नहीं करेगा।</1>",
  "faqpage.13question": "क्या होगा यदि मुझे अपने टीकाकरण कार्ड को बदलने की आवश्यकता हो?",
  "faqpage.13answer": "यह प्रणाली आपके वेरिफिकेशन रिकॉर्ड की एक डिजिटल कॉपी प्रदान करती है। यदि आपने अपना पेपर वेरिफिकेशन रिकॉर्ड खो दिया है, तो आप अपना डिजिटल रिकॉर्ड प्रिंट कर सकते हैं और उसका उपयोग कर सकते हैं। यदि आप अपना <1>डिजिटल COVID-19 वेरिफिकेशन रिकॉर्ड</1> खो देते हैं, तो तब आप सिस्टम पर प्रक्रिया दोबारा शुरू कर सकते हैं।",
  "faqpage.14question": "मेरे द्वारा साझा करने के बाद मेरी जानकारी का क्या होगा?",
  "faqpage.14answer": "आपका <1>डिजिटल COVID-19 वेरिफिकेशन रिकॉर्ड</1> आपके पेपर Centers for Disease Control and Prevention (CDC, रोग नियंत्रण एवं रोकथाम केंद्र) वैक्सीन कार्ड जैसी ही जानकारी दिखाता है। आप आपके <3>डिजिटल COVID-19 वेरिफिकेशन रिकॉर्ड</3> में QR कोड स्कैन करने संगठनों से पूछ सकते हैं कि वे आपके डेटा का उपयोग कैसे करेंगे या क्या वे इसे रखेंगे। केवल आप ही तय कर सकते हैं कि आपको अपना रिकॉर्ड कैसे और कब साझा करना है।",
  "faqpage.15question": "क्या होगा यदि मैंने एक ही फ़ोन नंबर से कई लोगों के लिए कई टीकाकरण नियुक्तियाँ की हों?",
  "faqpage.15answer": "यदि आप माता-पिता या अभिभावक हैं और आपने एकल फ़ोन नंबर या ईमेल से कई अपॉइंटमेंट्स बनाई हों, तो प्रत्येक वेरिफिकेशन रिकॉर्ड के लिए अलग-अलग लिंक प्राप्त करने हेतु एक बार में केवल एक अनुरोध दर्ज करें।",
  "faqpage.16question": "क्या WA Verify फ़्री में उपयोग किया जा सकता है?",
  "faqpage.16answer": "WA Verify एक फ़्री टूल है जिसका उपयोग आपका डिजिटल COVID-19 सत्यापन रिकॉर्ड एक्सेस करने के लिए किया जा सकता है। आपको कोई भी भुगतान जानकारी प्रदान करने के लिए नहीं कहा जाना चाहिए। अगर आपको इस सेवा के लिए भुगतान करने के लिए कहा जाए, तो ऐप से तुरंत बाहर निकल जाएं।",
  "faqpage.17question": "अगर मैं चाहता/चाहती हूँ कि मेरे डिजिटल सत्यापन रिकॉर्ड पर मेरा पूरा नाम ऐसा हो जो मेरे पहचान पत्र से मेल खाए तो क्या करना होगा?",
  "faqpage.17answer": "आप अपने मध्य नाम या मध्य नाम के प्रारंभिक अक्षर को किसी भी प्रारूप में दर्ज कर सकते हैं ताकि वे आपके पहचान पत्र (जैसे पासपोर्ट, ड्राइविंग लाइसेंस) पर लिखे गए नाम के प्रारूप से मेल खाएं। मध्य नाम का फ़ील्ड वैकल्पिक है और इसका इस्तेमाल राज्य की टीकाकरण प्रणालियों में आपके टीकाकरण के रिकॉर्ड को खोजने के लिए नहीं किया जाता है।",
  "faqpage.needhelptitle": "और अधिक सहायता की आवश्यकता है?",
  "faqpage.needhelpcontent01": "प्रश्न और अन्य सहायता के लिए संपर्क करें:",
  "faqpage.needhelpcontent02": "866-397-0337 या 360-236-3595",
  "faqpage.needhelpcontent03": "सोमवार-शुक्रवार, सुबह 8 - शाम 5",
  "faqpage.needhelpcontent05": "बंद राजकीय अवकाश",
  "faqpage.needhelpcontent06": "<0>ध्यान दें:</0> हम फ़ोन पर आपके डिजिटल COVID-19 वेरिफिकेशन रिकॉर्ड को अपडेट करने में असमर्थ हैं।",
  "faqpage.vaccineVerificationLink": "https://doh.wa.gov/hi/adhaikaaraika-vaasaingatana-raajaya-kae-laie-vaijauala-gaaida-covid-19-taikaakarana-kaa-paramaana",
  "month.january": "जनवरी",
  "month.february": "फ़रवरी",
  "month.march": "मार्च",
  "month.april": "अप्रैल",
  "month.may": "मई",
  "month.june": "जून",
  "month.july": "जुलाई",
  "month.august": "अगस्त",
  "month.september": "सितंबर",
  "month.october": "अक्टूबर",
  "month.november": "नवंबर",
  "month.december": "दिसंबर",
  "localeCode": "hi"
}