{
  "header.selectlanguage": "Chwazi yon Lang",
  "header.highcontrast": "Kontras ki Wo",
  "header.contactus": "Kontakte Nou",
  "header.settings": "Paramèt",
  "vaccinepage.title": "Verification Quick Response (QR) Code",
  "vaccinepage.subtitle": "Please fill out the form to create quick response (QR) code",
  "dashboardpage.tabtext": "Paj Akèy",
  "dashboardpage.contentheader": "Dosye Verifikasyon COVID-19 Nimerik",
  "dashboardpage.content1": "Byenvini nan sistèm Dosye Verifikasyon COVID-19 Nimerik la. WA Verify se yon zouti gratis ou kapab itilize pou jwenn dosye verifikasyon COVID-19 nimerik ou a. Yo pa ta dwe mande w bay okenn enfòmasyon pou fè peman. Si yo envite w peye pou sèvis sa a, soti nan aplikasyon an lapoula. Mete kèk detay anba a pou w resevwa yon lyen ki mennen nan yon kòd QR ak yon kopi nimerik dosye verifikasyon COVID-19 ou a. Si w vle pataje prèv vaksinasyon, ou kapab itilize swa yon vèsyon elektwonik swa yon vèsyon enprime dosye ou pral resevwa nan sistèm nan. Nou konseye w tann 3 a 7 jou pou nouvo dòz ou a afiche nan Rejis Vaksinasyon an anvan w mande yon lyen. Lyen an ekspire 24 èdtan apre nou fin voye l. Kidonk, anrejistre, telechaje, oswa enprime dosye w la.",
  "dashboardpage.content2": "Yon manm nan yon fanmi ka gen plizyè dosye vaksinasyon ki asosye ak yon sూèl nimewo telefòn oswa adrès imèl, mete chak demann dosye verifikasyon nimerik apa.",
  "dashboardpage.content3": "Sistèm nan bay yon kopi nimerik dosye vaksinasyon Eta a. Si w te resevwa vaksen w yo nan men yon ajans federal (Department of Defense (Depatman Defans), Indian Health Services (Sèvis Sante Endyen), oswa Veterans Affairs (Zafè Veteran)), ou ap oblije kontakte ajans sa yo pou jwenn èd.",
  "dashboardpage.content4": "Si w gen kesyon sou Dosye Verifikasyon COVID-19 Nimerik ou a, al gade <1>Kesyon Moun Poze Souvan (FAQ, Frequently Asked Questions)</1>.",
  "vaccineform.filloutheader": "Tanpri ranpli chan yo mande w ranpli yo pou w resevwa yon lyen ki mennen nan yon kòd QR oswa kopi nimerik dosye verifikasyon COVID-19 ou a:",
  "vaccineform.title": "Enfòmasyon sou Pasyan an",
  "vaccineform.subtitle": "Chan obligatwa yo make ak asteris *",
  "vaccineform.lastname": "Siyati",
  "vaccineform.lastnameErrorMsg": "Tanpri mete Siyati ou",
  "vaccineform.firstname": "Non",
  "vaccineform.firstnameErrorMsg": "Tanpri mete Non ou",
  "vaccineform.dateofbirth": "Dat nesans",
  "vaccineform.monthLabel": "Mwa",
  "vaccineform.dayLabel": "Jou",
  "vaccineform.yearLabel": "Ane",
  "vaccineform.dateofbirthErrorMsg1": "Fòma ki Obligatwa: Mwa/Jou/Ane",
  "vaccineform.dateofbirthErrorMsg2": "Dat la pa ta dwe anvan dat minimal la",
  "vaccineform.dateofbirthErrorMsg3": "Dat la pa ta dwe apre dat maksimal la",
  "vaccineform.dateofbirthErrorMsg4": "Chan Dat nesans lan pa kapab vid",
  "vaccineform.phoneemailinfo": "Bay yon nimewo telefòn mobil oswa imèl yo ka asosye avèk dosye vaksinasyon w lan. Si w pa jwenn yon korespondans lè w itilize telefòn mobil ou a, eseye ankò avèk adrès imèl ou.",
  "vaccineform.Phone": "Telefòn Mobil",
  "vaccineform.phoneErrorMsg1": "Tanpri mete nimewo Telefòn Mobil la nan fòma ki valid",
  "vaccineform.Email": "Imèl",
  "vaccineform.emailErrorMsg1": "Mete yon adrès imèl ki valid",
  "vaccineform.pincode": "Kreye yon nimewo PIN 4 chif. Ou ap resevwa yon lyen pou mete nimewo PIN lan pou w jwenn aksè nan dosye vaksinasyon nimerik ou a. *",
  "vaccineform.pinErrorMsg1": "PIN nan pa kapab genyen 4 chif youn dèyè lòt",
  "vaccineform.pinErrorMsg2": "PIN nan pa kapab genyen 4 chif ki doub",
  "vaccineform.pinErrorMsg3": "PIN ou an pa kòrèk. Tanpri eseye ankò.",
  "vaccineform.pinErrorMsg4": "Tanpri eseye fè demann ou an ankò nan yon 1 minit.",
  "vaccineform.pinErrorMsg5": "Tanpri kontakte nou oswa pwofesyonèl swen sante w la pou jwenn plis enfòmasyon oswa sipò.",
  "vaccineform.pinErrorMsg6": "Nou pa t kapab trete demann ou an, tanpri eseye ankò.",
  "vaccineform.pinErrorMsg7": "Fòma dat la pa valid, tanpri eseye ankò",
  "vaccineform.pinErrorMsg8": "Fòk nimewo PIN nan gen 4 karaktè",
  "vaccineform.note": "<0>Remak:</0> PIN ou an nesesè pou w antre nan dosye nimerik ou an san pwoblèm.",
  "vaccineform.checkboxdescription": "Lè w tcheke kaz sa a, ou deklare anba sanksyon pou fo temwanyaj selon lwa Eta ak lwa federal ou se Pasyan oswa Paran/Responsab Legal Pasyan an epi ou gen otorizasyon pou gen aksè nan dosye vaksinasyon Pasyan an.",
  "vaccineform.agreementErrorMsg1": "Fòk ou chwazi kaz Akò pou Kontra Asirans lan",
  "vaccineform.safe": "Vaksen COVID-19 yo ki san danje, gratis, ak efikas disponib kounye a. Tanpri ale sou <1>pajwèb vaksen COVIDnou an </1> pou w wè si ou menm oswa pitit ou a elijib.",
  "vaccineform.vaccineproductname": "Non Pwodui Vaksen an",
  "vaccineform.subsubtitle": "Enfòmasyon sou 1ye Dòz Vaksen COVID-19 la",
  "vaccineform.fproductname": "Non Pwodui a",
  "vaccineform.flotnumber": "Nimewo Lo a",
  "ffirstvaccinationdate": "Dat la",
  "vaccineform.fhealthcareprofessional": "Sit Pwofesyonèl Swen Sante a oswa Klinik lan",
  "vaccineform.subsubsubtitle": "Enfòmasyon sou 2yèm Dòz Vaksen COVID-19 la",
  "vaccineform.submitbutton": "Soumèt",
  "vaccineform.note24hour": "<0>Remak:</0><1> Depi w klike sou soumèt, ou kapab atann w ap resevwa lyen w lan otomatikman nan espas 24 èdtan.</1>",
  "vaccineform.ok": "OKE",
  "vaccineform.cancel": "ANILE",
  "receivedpage.title": "Resi Demann Dosye Verifikasyon COVID-19 Nimerik",
  "receivedpage.thankyou": "Mèsi.",
  "receivedpage.content1": "Nou resevwa demann ou an. Si enfòmasyon ou bay yo koresponn ak enfòmasyon ki nan sistèm nou an, ou ap resevwa yon lyen pou jwenn aksè nan dosye verifikasyon COVID-19 ou a.",
  "receivedpage.content2": "Si w pa resevwa yon lyen nan espas 24 èdtan, tanpri eseye ankò epi asire w non w, dat nesans ou, nimewo telefòn oswa imèl ou koresponn ak enfòmasyon ou te bay nan moman vaksinasyon w lan.",
  "receivedpage.content3": "Si w gen kesyon sou <1>Dosye Verifikasyon COVID-19 Nimerikla </1>, nou ap reponn yo. Al gade <3>Kesyon Moun Poze Souvan yo (FAQ, Frequently Asked Questions)</3>.",
  "vaccineform.enterPin": "Tanpri mete nimewo PIN ou te kreye a pou w mande aksè nan dosye vaksinasyon w lan.",
  "qrpage.title": "Dosye Verifikasyon COVID-19 Nimerik Pèsonèl",
  "qrpage.vacinfo": "Enfòmasyon sou Vaksinasyon",
  "qrpage.name": "Non",
  "qrpage.dateofbirth": "Dat Nesans",
  "qrpage.dose": "Dòz",
  "qrpage.date": "Dat",
  "qrpage.type": "Kalite/Fabrikan",
  "qrpage.flotnumber": "Nimewo Lo a",
  "qrpage.howtosave": "Pou Anrejistre",
  "qrpage.takeascreenshot": "Fè yon eskrinchòt",
  "qrpage.or": "Oswa",
  "qrpage.printrecord": "ENPRIME DOSYE A",
  "qrpage.download": "TELECHAJE",
  "qrpage.minrequirementsandroid": "Kondisyon minimòm yo: Android vèsyon 5 ak Google Play Services vèsyon 21.18 e plis.",
  "qrpage.minrequirementsios": "Kondisyon minimòm yo: Sou yon aparèy iOS, itilize navigatè entènèt Safari.",
  "qrpage.needhelp": "Ou Bezwen Plis Èd?",
  "qrpage.incorrect": "Si enfòmasyon ki sou dosye vaksinasyon nimerik ou an pa kòrèk oswa li manke yon dòz, li gen move dat oswa mak ki pa kòrèk, ou ka oblije korije li oswa mete dosye vaksinasyon w lan ajou. Ou kapab kontakte pwofesyonèl swen sante w la pou l mete dosye w la ajou oswa <1>kontakte nou</1>. Nou ap fè w konnen rezilta ak mezi koreksyon nou yo nan espas 2 a 3 semèn.",
  "faqpage.title": "Kesyon Moun Poze Souvan sou WA Verify",
  "faqpage.01question": "Kisa yon Dosye Verifikasyon COVID-19 Nimerik ye?",
  "faqpage.01answer": "<1>Dosye Verifikasyon COVID-19 Nimerik</1> ou an se yon dosye vaksinasyon elektwonik yo rale apati done ki anrejistre nan rejis vaksinasyon Eta a. Dosye nimerik la afiche menm enfòmasyon ak kat vaksinasyon COVID-19 vèsyon papye Center for Disease Control and Prevention (CDC, Sant pou Kontwòl ak Prevansyon Maladi) ou genyen an: non w, dat nesans ou, dat vaksinayon yo ak kalite vaksen ou te resevwa a. Dosye nimerik la gen ladan l tou yon kòd QR lè yon lektè SMART Health Card (Kat Sante SMART) eskane li k ap afiche bay lektè a non w, dat nesans ou, dat vaksinasyon yo ak kalite vaksen an. Kòd QR la konfime tou dosye vaksinasyon an kòm yon dosye ofisyèl pou Eta kote w ap viv la.",
  "faqpage.02question": "Kijan yo ap livre dosye verifikasyon mwen an?",
  "faqpage.02answer": "Lè yo jwenn dosye verifikasyon w lan, ou ap resevwa yon lyen yo ap livre nan imèl oswa sou nimewo telefòn mobil ki asosye avèk dosye vaksinasyon an. Apre w fin mete PIN kat chif ou an, ou ap wè enfòmasyon sou verifikasyon COVID-19 ou a ki gen ladan l non w, dat nesans ou, dat vaksinasyon w lan (yo), ak fabrikan vaksen w lan. Epitou, ou ap resevwa yon kòd QR ou kapab eskane pou w konfime dosye verifikasyon w lan otantik.",
  "faqpage.03question": "Èske mwen kapab anrejistre dosye verifikasyon nimerik mwen an sou yon iPhone?",
  "faqpage.03answer": "<0>Ou kapab anrejistre dosye verifikasyon nimerik ou an nan aplikasyon Apple Health la ki gen sistèm eksplwatasyon iOS 15 lan. Ou ap oblije itilize navigatè entènèt Safari w la pou fin fè pwosesis la. Moun k ap itilize aparèy Apple yo: Si w pran plis pase 4 dòz, tanpri klike sou twa (3) ti pwen ki nan kwen dwat anlè kat Vaksinasyon Apple Wallet la pou w wè lis dòz konplè ou te resevwa yo.</0>",
  "faqpage.04question": "Èske mwen kapab anrejistre dosye verifikasyon nimerik mwen an sou yon aparèy Android?",
  "faqpage.04answer": "<0>Wi. Ou kapab anrejistre <1>Dosye Verifikasyon COVID-19 Nimerik</1> ou a sou Google Pay si w gen Android vèsyon 5 ak Google Play Services vèsyon 21.18 oswa plis.</0>",
  "faqpage.05question": "Si mwen pran dòz anplis, èske yo ap afiche sou dosye verifikasyon nimerik mwen an?",
  "faqpage.05answer": "<0>Non. Si w resevwa yon dòz anplis oswa yon dòz rapèl, li p ap tou reflete sou dosye verifikasyon nimerik ou an. Ou ap oblije rekòmanse nan sistèm <1>Dosye Verifikasyon COVID-19 Nimerik</1> la pou w rekipere yon nouvo kòd QR.</0><1>Nou konseye w tann 3 a 7 jou pou nouvo dòz ou a afiche nan Rejis Vaksinasyon an.</1>",
  "faqpage.06question": "Kilè dòz vaksen mwen an ap disponib nan dosye verifikasyon nimerik mwen an?",
  "faqpage.06answer": "Tan ki nesesè pou soumèt enfòmasyon sou dòz yo bay Rejis Vaksinasyon an varye soti nan yon klinik ale nan yon lòt. Nou konseye w tann 3 a 7 jou pou dòz ou a afiche nan sistèm nan. Si w toujou pa jwenn dosye w la, ou mèt <1>kontakte nou</1>.",
  "faqpage.07question": "E si mwen pa jwenn dosye mwen an?",
  "faqpage.07answer": "<0>Moun ki ba w vaksen an soumèt dosye vaksinasyon w lan bay Rejis Vaksinasyon an, men li gendwa te bay enfòmasyon ki pa konplè. Kidonk, nou gendwa gen dosye w la, men nou pa gen bon enfòmasyon pou ou. Pa egzanp:</0><1><0>Li pa t mete nimewo telefòn mobil oswa adrès imèl la oswa li pa koresponn</0><1>Non an ekri yon lòt jan</1><2>Dat nesans lan pa koresponn</2></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>Pou w jwenn dosye w la, eseye re-mete enfòmasyon w yo avèk yon imèl oswa nimewo telefòn mobil ki diferan. Si w toujou pa jwenn dosye w la, kontakte moun ki ba w vaksen an pou l mete dosye vaksinasyon w lan ajou oswa <1>kontakte nou</1> pou w mande verifye dosye w la. Nou ap fè w konnen rezilta ak mezi koreksyon nou yo nan espas 2 a 3 semèn.</2><3>Si w te resevwa vaksen w yo nan men yon ajans federal (tankou Department of Defense (Depatman Defans), Indian Health Services (Sèvis Sante Endyen), oswa Veterans Affairs (Zafè Veteran)), ou ap oblije kontakte ajans sa yo pou w jwenn èd avèk vaksinasyon w lan.</3>",
  "faqpage.08question": "E si Dosye Verifikasyon Nimerik mwen an pa kòrèk?",
  "faqpage.08answer": "Si enfòmasyon ki sou dosye vaksinasyon nimerik ou an pa kòrèk oswa dosye a manke yon dòz, li gen move dat oswa mak ki pa kòrèk, ou ka oblije korije li oswa mete dosye vaksinasyon w lan ajou. Ou kapab kontakte moun ki ba w vaksen an pou l mete dosye w la ajou oswa <1>kontakte nou</1>. Nou ap fè w konnen rezilta ak mezi koreksyon nou yo nan espas 2 a 3 semèn.",
  "faqpage.09question": "Kijan sistèm Dosye Vaksinasyon COVID-19 Nimerik la fonksyone?",
  "faqpage.09answer": "Sistèm <1>Dosye Verifikasyon COVID-19 Nimerik</1> la rale dosye COVID-19 yo nan sistèm vaksinasyon Eta a. Mete non w, dat nesans ou, ak yon imèl oswa nimewo telefòn mobil ki asosye avèk dosye vaksinasyon w lan, epi kreye yon nimewo PIN kat chif. Si enfòmasyon ou soumèt yo koresponn ak dosye ofisyèl la, ou ap resevwa yon tèks oswa imèl ki gen yon lyen ki mennen nan <3>Dosye Verifikasyon COVID-19 Nimerik</3> ou a. Mete PIN ou te kreye a pou w wè dosye a.",
  "faqpage.10question": "Èske enfòmasyon mwen yo ap rete sekrè?",
  "faqpage.10answer": "<0>Wi. Lè w ranpli fòm lan nan sistèm nan, sa pa bay aksè lapoula nan dosye verifikasyon w lan. Lyen ki mennen nan dosye verifikasyon an egzije yon PIN ou kreye epi nou voye li sèlman sou nimewo telefòn mobil oswa imèl ki asosye ak dosye vaksinasyon w lan.</0><1>Kòd QR la se yon SMART Health Card, ki se yon kopi sekirize nan dosye verifikasyon w lan. Gen plis enfòmasyon sou <1>https://smarthealth.cards</1>. Pou pwoteje vi prive w, ou kapab sèlman eskane kòd QR la epi yon aparèy ki konpatib ak SMART Health Card ap kapab li l.</1>",
  "faqpage.11question": "Èske mwen kapab reyinisyalize PIN mwen?",
  "faqpage.11answer": "<0>Wi. Ou gen 24 èdtan apati lè ou resevwa lyen an pou w mete PIN kat chif ou a pou w jwenn aksè nan <1>Dosye Verifikasyon COVID-19 Nimerik</1> ou a. Si w pa mete l, lyen ki mennen nan dosye nimerik ou an ap ekspire, men ou kapab rekòmanse epi reyinisyalize PIN ou an gras ak sistèm <3>Dosye Verifikasyon COVID-19 Nimerik</3> la.</0><1>Si w pa kapab sonje PIN ou, apre 24 èdtan ou kapab itilize menm pwosesis la pou w kreye yon nouvo PIN.</1><2><0>REMAK: Depi w fin jwenn aksè nan dosye nimerik ou an epi ou anrejistre kòd QR ou an, li p ap ekspire.</0></2>",
  "faqpage.12question": "Èske sa ap bay prèv estati vaksinasyon mwen?",
  "faqpage.12answer": "<0>Wi. Se youn nan <1>plizyè opsyon</1> pou bay <3>Dosye Verifikasyon COVID-19 Nimerik</3> ou an epi ou kapab enprime li oswa montre vèsyon nimerik la. Epitou, ou ka montre kat COVID-19 Center for Disease Control and Prevention (CDC, Sant pou Kontwòl ak Prevansyon Maladi) bay la oswa dosye vaksinasyon Eta kote w ap viv la.</0><1>Ou pa oblije jwenn yon <1>Dosye Verifikasyon COVID-19 Nimerik</1>. Se yon mwayen ki pa obligatwa pou w jwenn enfòmasyon verifikasyon COVID-19 ou a epi se vèsyon nimerik dosye verifikasyon vèsyon papye a. Se youn nan opsyon pou w montre prèv vaksinasyon. Eta a p ap mete an plas yon sistèm paspò ki obligatwa.</1>",
  "faqpage.13question": "E si mwen bezwen ranplase kat vaksinasyon mwen an?",
  "faqpage.13answer": "Sistèm nan bay yon kopi nimerik dosye verifikasyon w lan. Si w te pèdi dosye verifikasyon vèsyon papye a, ou ka enprime dosye nimerik ou a pou w itilize l. Si w pèdi <1>Dosye Verifikasyon COVID-19 Nimerik</1> ou a, ou kapab rekòmanse pwosesis la sou sistèm nan.",
  "faqpage.14question": "Kisa k ap rive enfòmasyon mwen yo apre mwen fin pataje yo?",
  "faqpage.14answer": "<1>Dosye Verifikasyon COVID-19 Nimerik</1> ou an afiche menm enfòmasyon ak kat vaksinasyon vèsyon papye Center for Disease Control and Prevention (CDC, Sant pou Kontwòl ak Prevansyon Maladi) ou genyen an. Ou kapab mande òganizasyon ki pral eskane kòd QR la nan <3>Dosye Verifikasyon COVID-19 Nimerik</3> ou a fason yo pral itilize done w yo oswa si yo ap kenbe yo. Se sèlman ou menm ki kapab deside fason ak lè pou yo pataje dosye w la.",
  "faqpage.15question": "E si mwen te pran plizyè randevou vaksinasyon pou plizyè moun avèk yon sèl nimewo telefòn?",
  "faqpage.15answer": "Si w se yon paran oswa responsab legal epi ou te kreye plizyè randevou avèk yon sèl nimewo telefòn oswa imèl, mete demann yo youn apre lòt pou w ka resevwa lyen pou chak dosye verifikasyon.",
  "faqpage.16question": "Èske WA Verify gratis pou moun itilize?",
  "faqpage.16answer": "WA Verify (WA Verifye) se yon zouti gratis ou kapab itilize pou jwenn dosye verifikasyon COVID-19 nimerik ou a.",
  "faqpage.needhelptitle": "Ou Bezwen Plis Èd?",
  "faqpage.needhelpcontent01": "Pou poze kesyon ak jwenn lòt asistans, rele nan:",
  "faqpage.needhelpcontent02": "866-397-0337 oswa 360-236-3595",
  "faqpage.needhelpcontent03": "Lendi-Vandredi, 8è nan maten – 5è nan apremidi",
  "faqpage.needhelpcontent04": "",
  "faqpage.needhelpcontent05": "Nou fèmen jou ferye",
  "faqpage.needhelpcontent06": "<0>REMAK:</0> Nou pa kapab mete Dosye Verifikasyon COVID-19 Nimerik ou a ajou nan telefòn.",
  "footer.home": "doh.wa.gov",
  "footer.conditionsofuse": "Kondisyon Itilizasyon",
  "footer.privacypolicy": "Politik Konfidansyalite",
  "footer.accessibility": "Aksesibilite",
  "footer.faq": "Kesyon Moun Poze Souvan",
  "footer.contactus": "Kontakte Nou",
  "footer.copyright": "Dwadotè",
  "month.january": "Janvye",
  "month.february": "Fevriye",
  "month.march": "Mas",
  "month.april": "Avril",
  "month.may": "Me",
  "month.june": "Jen",
  "month.july": "Jiyè",
  "month.august": "Out",
  "month.september": "Septanm",
  "month.october": "Oktòb",
  "month.november": "Novanm",
  "month.december": "Desanm"
}