{
  "Key": "ca",
  "header.selectlanguage": "Seleccioneu un idioma",
  "header.highcontrast": "Alt contrast",
  "header.contactus": "Contacte",
  "header.settings": "Configuració",
  "vaccinepage.title": "Verification Quick Response (QR) Code",
  "vaccinepage.subtitle": "Please fill out the form to create quick response (QR) code",
  "dashboardpage.tabtext": "Inici",
  "dashboardpage.contentheader": "Certificat COVID-19 digital",
  "dashboardpage.content1": "Us donem la benvinguda al sistema de certificació COVID-19 digital. WA Verify és una eina gratuïta que podeu fer servir per accedir al vostre certificat COVID-19.  No se us hauria de demanar que faciliteu cap dada de pagament.  Si se us sol·licités pagar pel servei, abandoneu l’aplicació immediatament. A continuació, introduïu una sèrie de dades per obtenir un enllaç a un codi QR i una còpia digital del vostre certificat COVID-19. Si desitgeu compartir un comprovant de vacunació, podeu fer servir tant la versió electrònica com una còpia impresa del certificat que us proporciona el sistema. Abans de sol·licitar un enllaç, us recomanem que espereu entre 3 i 7 dies perquè la nova dosi aparegui al Registre de vacunació. L’enllaç caduca al cap de 24 h de l’enviament. Per tant, cal que guardeu, descarregueu o imprimiu el vostre certificat.",
  "dashboardpage.content2": "Atès que els membres d’una família poden tenir diversos certificats associats a un mateix número de telèfon o adreça de correu electrònic, feu-ne cada sol·licitud per separat.",
  "dashboardpage.content3": "El sistema proporciona una còpia digital dels historials de vacunació estatals. Si les vacunes us les va administrar una agència federal (Department of Defense (Departament de Defensa), Indian Health Services (Serveis de Salut Indígena) o Veterans Affairs (Departament d’Afers dels Veterans)), cal que us hi adreceu per rebre assistència.",
  "dashboardpage.content4": "Si teniu preguntes sobre el vostre certificat COVID-19 digital, visiteu l’apartat de <1>Preguntes freqüents</1>.",
  "vaccineform.filloutheader": "Empleneu els camps obligatoris per tal de rebre un enllaç a un codi QR / una còpia digital del vostre certificat COVID-19:",
  "vaccineform.title": "Informació sobre el pacient",
  "vaccineform.subtitle": "Els camps obligatoris s’indiquen amb *",
  "vaccineform.lastname": "Cognom",
  "vaccineform.lastnameErrorMsg": "Introduïu el vostre cognom",
  "vaccineform.firstname": "Nom",
  "vaccineform.firstnameErrorMsg": "Introduïu el vostre nom",
  "vaccineform.dateofbirth": "Data de naixement",
  "vaccineform.monthLabel": "Mes",
  "vaccineform.dayLabel": "Dia",
  "vaccineform.yearLabel": "Any",
  "vaccineform.dateofbirthErrorMsg3": "La data no pot ser posterior a la data màxima",
  "vaccineform.dateofbirthErrorMsg4": "La data de naixement no es pot deixar en blanc",
  "vaccineform.phoneemailinfo": "Faciliteu un número de mòbil o un correu electrònic que pugui estar associat amb el vostre historial de vacunació. Si no obteniu resultats amb el número de mòbil, torneu-ho a provar amb l’adreça de correu electrònic.",
  "vaccineform.Phone": "Telèfon mòbil",
  "vaccineform.phoneErrorMsg1": "Si us plau, introduïu un número de telèfon mòbil vàlid de 10 dígits",
  "vaccineform.Email": "Correu electrònic",
  "vaccineform.emailErrorMsg1": "Introduïu una adreça de correu electrònic en un format vàlid. L'adreça electrònica ha de contenir un text alfanumèric seguit del símbol @ i seguit d'un domini alfanumèric separat per un punt. Per exemple: username@example.com",
  "vaccineform.pincode": "Creeu un codi PIN de 4 dígits. Rebreu un enllaç per introduir el codi PIN i accedir al vostre historial de vacunació digital.*",
  "vaccineform.pinErrorMsg1": "El PIN no pot contenir 4 números consecutius",
  "vaccineform.pinErrorMsg2": "El PIN no pot contenir 4 números repetits",
  "vaccineform.pinErrorMsg3": "El PIN no és correcte. Torneu-ho a provar.",
  "vaccineform.pinErrorMsg4": "Torneu a provar de fer la vostra sol·licitud d’aquí a 1 minut.",
  "vaccineform.pinErrorMsg5": "Poseu-vos en contacte amb nosaltres o amb el vostre proveïdor sanitari per obtenir més informació o assistència.",
  "vaccineform.pinErrorMsg6": "No hem pogut atendre la vostra sol·licitud. Torneu-ho a provar.",
  "vaccineform.pinErrorMsg7": "El format de dades no és vàlid. Torneu-ho a provar.",
  "vaccineform.pinErrorMsg8": "El codi PIN ha de tenir 4 caràcters",
  "vaccineform.note": "<0>Nota:</0> El PIN és necessari per accedir de manera segura al vostre historial digital.",
  "vaccineform.checkboxlabel": "Declaració d'autorització",
  "vaccineform.checkboxdescription": "<0>En marcar aquesta casella, declareu sota pena de fals testimoni segons la llei estatal i federal que un dels criteris següents és cert:</0><1><0>Estic accedint al meu propi registre.</0><1>Estic accedint al registre d'una altra persona <1>i</1> actuo d'acord amb una tutela, curatela o acord de protecció ordenats per un tribunal.</1><2>Estic accedint al registre d'una persona que és menor de 18 anys <1>i</1> soc progenitor d'aquesta persona o actuo com a progenitor d'aquesta persona en absència d'un progenitor o d'un tutor designat per un tribunal.</2><3>Estic accedint al registre d'una persona que té 18 anys o més <1>i</1> he rebut el consentiment d'aquesta persona.*</3></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>*La forma i el contingut que es requereixen per al consentiment varien. Si sabeu o teniu motius per creure que el registre de la persona al qual esteu accedint conté informació introduïda per un representant de l'escola K-12 actual o anterior de la persona, heu de tenir un consentiment d'aquesta persona que compleixi els requisits de la Family Educational Rights and Privacy Act (FERPA, Llei de Privadesa i Drets Educatius de la Família), que es troben a <1>34 CFR § 99.30</1>. En cas contrari, el Department of Health (Departament de Salut) no exigeix cap tipus de consentiment específic.</2>",
  "vaccineform.agreementErrorMsg1": "Cal marcar la casella Declaració d'autorització",
  "vaccineform.safe": "Actualment es disposa de vacunes contra la COVID-19 segures, gratuïtes i eficaces. Visiteu la nostra <1>pàgina web sobre la vacuna contra la COVID</1> per comprovar si vosaltres o el vostre fill la pot rebre.",
  "vaccineform.vaccineproductname": "Nom del producte de vacunació",
  "vaccineform.subsubtitle": "Informació sobre la 1a dosi de la vacuna contra la COVID-19",
  "vaccineform.fproductname": "Nom del producte",
  "vaccineform.flotnumber": "Número de lot",
  "vaccineform.fhealthcareprofessional": "Professional sanitari o clínica",
  "vaccineform.subsubsubtitle": "Informació sobre la 2a dosi de la vacuna contra la COVID-19",
  "vaccineform.submitbutton": "Enviar",
  "vaccineform.enterPin": "Introduïu el codi PIN que vau crear per sol·licitar l’accés al vostre historial de vacunació.",
  "vaccineform.note24hour": "<0>Nota:</0><1> Un cop feu clic a “Enviar”, hauríeu de rebre l’enllaç automàticament en les properes 24 hores.</1>",
  "vaccineform.ok": "D’ACORD",
  "vaccineform.cancel": "CANCEL·LAR",
  "qrpage.title": "Certificat COVID-19 digital personal",
  "qrpage.vacinfo": "Informació sobre la vacunació",
  "qrpage.name": "Nom",
  "qrpage.dateofbirth": "Data de naixement",
  "qrpage.dose": "Dosi",
  "qrpage.date": "Data",
  "qrpage.type": "Tipus/Fabricant",
  "qrpage.howtosave": "Per desar",
  "qrpage.takeascreenshot": "Feu una captura de pantalla",
  "qrpage.or": "O",
  "qrpage.minrequirementsandroid": "Requisits mínims: Android versió 5 i serveis de Google Play versió 21.18 i posteriors.",
  "qrpage.minrequirementsios": "Requisits mínims: Per als dispositius iOS, feu servir el navegador Safari.",
  "qrpage.printrecord": "IMPRIMIU DOCUMENT",
  "qrpage.download": "DESCARREGUEU",
  "qrpage.needhelp": "Necessiteu més ajuda?",
  "qrpage.incorrect": "Si la informació al vostre historial de vacunació digital és incorrecta, hi falta alguna dosi o les dates o la marca estan equivocades, potser caldrà que corregiu o actualitzeu el vostre historial de vacunació. Per actualitzar-lo, podeu comunicar-vos amb el vostre proveïdor sanitari o us podeu posar en <1>contacte</1> amb nosaltres. Rebreu informació sobre els resultats i les mesures correctores en un termini de 2-3 setmanes.",
  "qrpage.flotnumber": "Número de lot",
  "receivedpage.title": "Rebut de la sol·licitud del certificat COVID-19 digital",
  "receivedpage.thankyou": "Gràcies.",
  "receivedpage.content1": "Hem rebut la vostra sol·licitud. Si la informació que heu facilitat coincideix amb la que consta al nostre sistema, rebreu un enllaç per accedir al vostre certificat COVID-19.",
  "receivedpage.content2": "Si no rebeu l’enllaç en un termini de 24 hores, torneu-ho a provar i assegureu-vos que el vostre nom, data de naixement, telèfon i correu electrònic coincideixin amb la informació que vau facilitar en el moment de la vacunació.",
  "receivedpage.content3": "Si teniu preguntes sobre el vostre <1>certificat COVID-19 digital</1>, les podem respondre. Visiteu l’apartat de <3>Preguntes freqüents</3>.",
  "footer.home": "doh.wa.gov",
  "footer.conditionsofuse": "Condicions d’ús",
  "footer.privacypolicy": "Política de privacitat",
  "footer.accessibility": "Accessibilitat",
  "footer.faq": "Preguntes freqüents",
  "footer.contactus": "Contacte",
  "footer.copyright": "Copyright",
  "faqpage.title": "Preguntes freqüents sobre WA Verify",
  "faqpage.01question": "Què és un certificat COVID-19 digital?",
  "faqpage.01answer": "El <1>certificat COVID-19 digital</1> és un historial electrònic de vacunació que s’extreu de les dades emmagatzemades al registre estatal de vacunació. El certificat digital mostra la mateixa informació que la targeta de vacunació contra la COVID-19 dels Centers for Disease Control and Prevention (CDC, Centres per al Control i la Prevenció de Malalties): nom, data de naixement, dates de vacunació i tipus de vacuna administrada. A més, el certificat digital inclou un codi QR que, en escanejar-lo per mitjà d’un lector de SMART Health Card (targeta sanitària SMART), mostra el vostre nom, data de naixement, dates de vacunació i tipus de vacuna. El codi QR confirma també que l’historial de vacunació és un document oficial de l’estat.",
  "faqpage.02question": "Com se’m lliurarà el meu certificat?",
  "faqpage.02answer": "Un cop localitzat el vostre certificat, rebreu un enllaç al correu electrònic o al número de mòbil associats a l’historial de vacunació. Quan hàgiu introduït el vostre codi PIN de 4 dígits, veureu la vostra informació de certificació COVID-19, que inclou el nom, la data de naixement, la data o dates de vacunació i el fabricant de la vacuna. També rebreu un codi QR escanejable que confirmarà l’autenticitat del vostre certificat.",
  "faqpage.03question": "Puc desar el meu certificat digital en un iPhone?",
  "faqpage.03answer": "<0>Podeu desar el vostre certificat digital a l’aplicació Salut d’Apple en dispositius amb el sistema operatiu iOS 15. Caldrà que empreu el navegador Safari per completar aquest procés.Usuaris de dispositius Apple: Si heu rebut més de 4 dosis, cliqueu als tres punts a la part superior dreta de la targeta de vacunació a la Cartera d’Apple per veure la llista completa de dosis rebudes.</0>",
  "faqpage.04question": "Puc desar el meu certificat digital en un dispositiu Android?",
  "faqpage.04answer": "<0>Sí. Podeu desar el vostre <1>certificat COVID-19 digital</1> a Google Play si teniu un Android versió 5 i serveis de Google Play versió 21.18 o posteriors.</0>",
  "faqpage.05question": "Si rebo dosis addicionals, apareixeran al meu certificat digital?",
  "faqpage.05answer": "<0>No. Si rebeu una dosi addicional o de reforç, no es reflectirà automàticament al certificat digital. Haureu de tornar a començar el procés al sistema de <1>certificació COVID-19 digital</1> per obtenir un nou codi QR.</0><1>Us recomanem que espereu entre 3 i 7 dies perquè la nova dosi aparegui al Registre de vacunació.</1>",
  "faqpage.06question": "Quan apareixerà la dosi de vacunació al meu certificat digital?",
  "faqpage.06answer": "El temps que triga la clínica a enviar la informació sobre les dosis al Registre de vacunació varia segons el centre. Us recomanem que espereu entre 3 i 7 dies perquè la dosi aparegui al sistema. Si el vostre certificat segueix sense aparèixer, podeu posar-vos en <1>contacte</1> amb nosaltres.",
  "faqpage.07question": "Què passa si el meu certificat no apareix?",
  "faqpage.07answer": "<0>L’administrador de la vacuna és l’encarregat d’enviar el vostre historial de vacunació al Registre de vacunació, però pot ser que facilitin informació incompleta. Per tant, és possible que tinguem el vostre historial, però que la vostra informació no sigui correcta. Per exemple:</0><1><0>Que el telèfon mòbil o l’adreça de correu electrònic no s’incloguessin o no coincideixin</0><1>Que el nom estigui escrit de manera diferent</1><2>Que la data de naixement no coincideixi</2></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>Per tal de localitzar el vostre certificat, proveu a introduir de nou la vostra informació però amb un correu electrònic o un número de mòbil diferent. Si el certificat segueix sense aparèixer, comuniqueu-vos amb el vostre proveïdor sanitari per actualitzar el vostre historial de vacunació o poseu-vos en <1>contacte</1> amb nosaltres per sol·licitar-ne una revisió. Rebreu informació sobre els resultats i les mesures correctores en un termini de 2-3 setmanes.</2><3>Si les vacunes us les va administrar una agència federal (com ara el Department of Defense (Departament de Defensa), Indian Health Services (Serveis de Salut Indígena) o Veterans Affairs (Departament d’Afers dels Veterans)), cal que us hi adreceu per rebre assistència.<3>",
  "faqpage.08question": "Què passa si el meu certificat digital no és correcte?",
  "faqpage.08answer": "Si la informació al vostre historial de vacunació digital és incorrecta, hi falta alguna dosi o les dates o la marca estan equivocades, potser caldrà que corregiu o actualitzeu el vostre historial de vacunació. Per actualitzar-lo, podeu comunicar-vos amb el vostre proveïdor sanitari o us podeu posar en <1>contacte</1> amb nosaltres. Rebreu informació sobre els resultats i les mesures correctores en un termini de 2-3 setmanes.",
  "faqpage.09question": "Com funciona el sistema d’historial digital de vacunació contra la COVID-19?",
  "faqpage.09answer": "El sistema de <1>certificació COVID-19 digital</1> extreu els historials dels sistemes de vacunació de l’estat. Introduïu-hi el vostre nom, data de naixement i un correu electrònic o un telèfon mòbil associat al vostre historial de vacunació i, a continuació, creeu un codi PIN de 4 dígits. Si la informació que heu facilitat coincideix amb el registre oficial, rebreu un missatge o un correu amb un enllaç per accedir al vostre <3>certificat COVID-19 digital</3>. Introduïu el PIN que vau crear per veure l’historial.",
  "faqpage.10question": "La meva informació continuarà sent privada?",
  "faqpage.10answer": "<0>Sí. El fet d’emplenar el formulari al sistema no ofereix accés instantani al vostre certificat. L’enllaç al certificat necessita un PIN que heu creat prèviament i s’envia únicament al mòbil o al correu electrònic associats al vostre historial de vacunació.</0><1>El codi QR és una SMART Health Card, una còpia segura del vostre certificat. Trobareu més informació a <1>https://smarthealth.cards</1>. Per protegir la vostra privacitat, el codi QR només es pot escanejar i llegir mitjançant un dispositiu compatible amb la SMART Health Card.</1>",
  "faqpage.11question": "Puc restablir el meu PIN?",
  "faqpage.11answer": "<0>Sí. Des del moment en què rebeu l’enllaç, teniu 24 hores per introduir el PIN de 4 dígits i accedir al vostre <1>certificat COVID-19 digital</1>. Si no ho feu, l’enllaç al vostre certificat digital caducarà, però podeu tornar a començar el procés i establir un nou PIN a través del sistema de <3>certificació COVID-19 digital</3>.</0><1>Si no recordeu el vostre PIN, al cap de 24 hores podeu seguir el mateix procediment i crear-ne un de nou.</1><2><0>NOTA: Un cop hàgiu accedit al vostre certificat digital i hàgiu guardat el codi QR, aquest no caduca. </0></2>",
  "faqpage.12question": "Serveix com a comprovant del meu estat de vacunació?",
  "faqpage.12answer": "<0>Sí. És una de les <1>diverses opcions</1> per obtenir el <3>certificat COVID-19 digital</3>, que es pot imprimir o bé presentar-se en format digital. També es pot presentar la targeta COVID-19 dels Centers for Disease Control and Prevention (CDC, Centres per al Control i la Prevenció de Malalties) o l’historial de vacunació estatal.</0><1>No és obligatori treure’s un <1>certificat COVID-19 digital</1>. Es tracta d’un mitjà opcional d’obtenir la vostra informació de certificació COVID-19 i és la versió digital del certificat en paper. És una de les opcions per presentar un comprovant de vacunació. L’estat no establirà un sistema de passaport obligatori.</1>",
  "faqpage.13question": "Què passa si necessito substituir la meva targeta de vacunació?",
  "faqpage.13answer": "El sistema proporciona una còpia digital del vostre certificat. Si n’heu perdut la còpia en paper, podeu imprimir i fer servir el vostre certificat digital. Si perdeu el vostre <1>certificat COVID-19 digital</1>, podeu tornar a començar el procés al sistema.",
  "faqpage.14question": "Què passa amb la meva informació un cop la comparteixi?",
  "faqpage.14answer": "El vostre <1>certificat COVID-19 digital</1> mostra la mateixa informació que el carnet de vacunes en paper dels Centers for Disease Control and Prevention (CDC, Centres per al Control i la Prevenció de Malalties). Podeu demanar a les entitats que escanegin el codi QR del vostre <3>certificat COVID-19 digital</3> com faran servir les vostres dades o si les conservaran. Només l’interessat pot decidir com i quan compartir el seu certificat.",
  "faqpage.15question": "Què passa si he concertat diverses cites de vacunació per a diverses persones amb un únic número de telèfon?",
  "faqpage.15answer": "Si sou pare, mare o tutor i heu programat diverses cites amb un únic número de telèfon o correu electrònic, introduïu les sol·licituds d’una en una per tal de rebre enllaços diferents per a cada certificat.",
  "faqpage.16question": "WA Verify és d’us gratuït?",
  "faqpage.16answer": "WA Verify (WA Verifica) és una eina gratuïta que podeu fer servir per accedir al vostre certificat COVID-19.",
  "faqpage.needhelptitle": "Necessiteu més ajuda?",
  "faqpage.needhelpcontent01": "Per a consultes o rebre assistència, truqueu al:",
  "faqpage.needhelpcontent02": "866-397-0337 o 360-236-3595",
  "faqpage.needhelpcontent03": "De dilluns a divendres, de 8.00 a 17.00 h",
  "faqpage.needhelpcontent05": "Tancat els festius estatals",
  "faqpage.needhelpcontent06": "<0>NOTA:</0> No és possible actualitzar el vostre certificat COVID-19 digital per telèfon.",
  "month.january": "Gener",
  "month.february": "Febrer",
  "month.march": "Març",
  "month.april": "Abril",
  "month.may": "Maig",
  "month.june": "Juny",
  "month.july": "Juliol",
  "month.august": "Agost",
  "month.september": "Setembre",
  "month.october": "Octubre",
  "month.november": "Novembre",
  "month.december": "Desembre",
  "localeCode": "ca"
}