{
  "Key": "ne",
  "header.selectlanguage": "भाषा चयन गर्नुहोस्",
  "header.highcontrast": "उच्चा कन्ट्रास्ट",
  "header.contactus": "हामीलाई सम्पर्क गर्नुहोस्",
  "header.settings": "सेटिङहरू",
  "vaccinepage.title": "प्रमाणीकरण द्रुत प्रतिक्रिया (QR) कोड",
  "vaccinepage.subtitle": "कृपया द्रुत प्रतिक्रिया (QR) कोड सिर्जना गर्न फाराम भर्नुहोस्",
  "dashboardpage.tabtext": "गृहपृष्ठ",
  "dashboardpage.contentheader": "डिजिटल कोभिड-19 प्रमाणीकरण रेकर्ड",
  "dashboardpage.content1": "डिजिटल कोभिड-19 प्रमाणीकरण रेकर्ड प्रणालीमा स्वागत छ। WA Verify (वासिङ्टन भेरिफाइ) तपाईंको डिजिटल COVID-19 प्रमाणीकरण रेकर्डमा पहुँच प्राप्त गर्न प्रयोग गर्न सकिने एक निःशुल्क उपकरण हो । तपाईंको कोभिड-19 प्रमाणीकरण रेकर्डको QR कोड र डिजिटल प्रतिलिपिको लागि लिङ्क प्राप्त गर्नका लागि तल केही विवरणहरू प्रविष्‍ट गर्नुहोस्। तपाईं प्रमाणीकरणको प्रमाण साझा गर्न चाहनुहुन्छ भने, तपाईंले प्रणालीबाट प्राप्त गर्नुहुने रेकर्डको विद्युतीय वा मुद्रित संस्करण प्रयोग गर्न सक्नुहुन्छ। हामी लिङ्क माग्नुभन्दा पहिले तपाईंको नयाँ डोज Immunization Registry (खोप रेजिस्ट्री) मा देखिनका लागि 3 देखि 7 दिन प्रतीक्षा गर्न सुझाव दिन्छौँ । यो लिङ्क पठाइएको 24 घण्टापछि म्याद समाप्त हुन्छ, त्यसैले कृपया आफ्नो रेकर्ड बचत गर्नुहोस्, डाउनलोड गर्नुहोस् वा प्रिन्ट गर्नुहोस् ।",
  "dashboardpage.content2": "पारिवारिक सदस्यहरूसँग एउटै फोन नम्बर वा इमेल ठेगानासँग सम्बन्धित बहुविध प्रमाणीकरण रेकर्डहरू हुन सक्छन्, प्रत्येक डिजिटल प्रमाणीकरण रेकर्डको अनुरोध छुट्टाछुट्टै प्रविष्ट गर्नुहोस्।",
  "dashboardpage.content3": "प्रणालीले राज्य खोप रेकर्डहरूको डिजिटल प्रतिलिपि प्रदान गर्दछ। तपाईंले संघीय एजेन्सी (Department of Defense (प्रतिरक्षा विभाग), Indian HealthServices (भारतीय स्वास्थ्य सेवाहरू) वा Veterans Affairs (सेनानिवृत्त सैनिक मामिलाहरू)) बाट खोप लगाउनुभएको हो भने, तपाईंले सहायताका लागि ती एजेन्सीहरूमा सम्पर्क गर्न आवश्यक हुने छ।",
  "dashboardpage.content4": "तपाईंसँग आफ्नो डिजिटल कोभिड-19 प्रमाणीकरण रेकर्डका बारेमा प्रश्नहरू छन् भने, <1>बारम्बार सोधिने प्रश्नहरू (FAQ)</1> हेर्नुहोस्।",
  "vaccineform.filloutheader": "कृपया आफ्नो कोभिड-19 प्रमाणीकरण रेकर्डको QR कोड / डिजिटल प्रतिलिपिको लिङ्क प्राप्त गर्नका लागि आवश्यक क्षेत्रहरू भर्नुहोस्।",
  "vaccineform.title": "बिरामीको जानकारी",
  "vaccineform.subtitle": "* ले चिह्नित क्षेत्रहरू आवश्यक छन्",
  "vaccineform.lastname": "थर",
  "vaccineform.lastnameErrorMsg": "कृपया आफ्नो थर प्रविष्ट गर्नुहोस्",
  "vaccineform.firstname": "नाम",
  "vaccineform.firstnameErrorMsg": "कृपया आफ्नो नाम प्रविष्ट गर्नुहोस्",
  "vaccineform.dateofbirth": "जन्म मिति",
  "vaccineform.monthLabel": "महिना",
  "vaccineform.dayLabel": "दिन/मिति",
  "vaccineform.yearLabel": "वर्ष/साल",
  "vaccineform.dateofbirthErrorMsg4": "जन्म मिति लेख्ने क्षेत्र खाली छोड्न मिल्दैन",
  "vaccineform.phoneemailinfo": "तपाईंको खोप रेकर्डसँग सम्बन्धित हुन सक्ने मोबाइल फोन वा इमेल उपलब्ध गराउनुहोस्। तपाईंले मोबाइल फोन प्रयोग गर्दा मेल खाने फेला नपरेमा, आफ्नो इमेल ठेगाना प्रयोग गरी फेरि प्रयास गर्नुहोस्।",
  "vaccineform.Phone": "मोबाइल फोन",
  "vaccineform.phoneErrorMsg1": "कृपया मान्य 10 अङ्कको मोबाइल नम्बर प्रविष्ट गर्नुहोस्",
  "vaccineform.Email": "इमेल",
  "vaccineform.emailErrorMsg1": "कृपया मान्य ढाँचामा इमेल ठेगाना प्रविष्ट गर्नुहोस्। इमेल ठेगानामा अल्फान्युमेरिक वाक्यांशको पछाडि @ सङ्केत र त्यसको पछाडि डट (थोप्ला) ले छुट्याएको अल्फान्युमेरिक डोमेन हुनुपर्छ। उदाहरणका लागि: username@example.com",
  "vaccineform.pincode": "4-अङ्कको पिन नम्बर सिर्जना गर्नुहोस्। तपाईंले पिन नम्बर प्रविष्ट गर्न र आप्नो डिजिटल खोप रेकर्डमा पहुँच गर्नका लागि लिङ्क प्राप्त गर्नु हुने छ। *",
  "vaccineform.pinErrorMsg1": "पिनमा 4 ओटा क्रमागत नम्बरहरू समावेश हुन सक्दैन",
  "vaccineform.pinErrorMsg2": "पिनमा 4 ओटा डुप्लिकेट नम्बरहरू समावेश हुन सक्दैन",
  "vaccineform.pinErrorMsg3": "तपाईंको पिन सही छैन। कृपया फेरि प्रयास गर्नुहोस्।",
  "vaccineform.pinErrorMsg4": "कृपया 1 मिनेटमा फेरि आफ्नो अनुरोध प्रयास गर्नुहोस्।",
  "vaccineform.pinErrorMsg5": "कृपया थप जानकारी वा सहायताका लागि हामीलाई वा तपाईंको स्वास्थ्य सेवा प्रदायकलाई सम्पर्क गर्नुहोस्।",
  "vaccineform.pinErrorMsg6": "हामी तपाईंको अनुरोध पूरा गर्न सक्दैनौं, कृपया फेरि प्रयास गर्नुहोस्।",
  "vaccineform.pinErrorMsg7": "अमान्य डाटाको ढाँचा, कृपया फेरि प्रयास गर्नुहोस्",
  "vaccineform.pinErrorMsg8": "पिन नम्बर 4 वर्णको हुनुपर्छ",
  "vaccineform.note": "<0>नोट:</0> तपाईंको डिजिटल रेकर्डमा सुरक्षित रूपमा पहुँच गर्नका लागि तपाईंको पिनको आवश्यकता पर्छ।",
  "vaccineform.checkboxlabel": "अधिकार प्रदानको घोषणा",
  "vaccineform.checkboxdescription": "<0>यस बाकसमा चिन्ह लगाएर, तपाईंले राज्य र सङ्घीय कानुनअन्तर्गत झुठो साक्षी वापतको सजायअन्तर्गत निम्नमध्ये एउटा मापदण्ड साँचो हो भनी घोषणा गर्नुहुन्छ:</0><1><0>म मेरो आफ्नै रेकर्ड हेर्दै छु ।</0><1>म अर्को व्यक्तिको रेकर्ड हेरिरहेको छु <1>र</1> म अदालतले आदेश दिएको अभिभावकत्व, संरक्षकत्व वा सुरक्षा प्रावधान बमोजिम कार्य गरिरहेको छु ।</1><2>म 18 वर्ष भन्दा कम उमेरको व्यक्तिको रेकर्ड हेरिरहेको छु <1>र</1> म निज व्यक्तिको अभिभावक हुँ वा मैले अभिभावक वा अदालतले नियुक्त गरेको अभिभावकको अनुपस्थितिमा निज व्यक्तिको अभिभावकको रूपमा कार्य गरिरहेको छु ।</2><3>म 18 वर्ष वा सोभन्दा बढी उमेरको व्यक्तिको रेकर्ड हेरिरहेको छु <1>र</1> मैले निज व्यक्तिको सहमति प्राप्त गरेको छु ।*</3></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>*अनुमतिका लागि भर्नुपर्ने फाराम र विषयवस्तु भिन्न-भिन्न हुन्छन् । यदि तपाईंले हेरिरहनुभएको व्यक्तिको रेकर्डमा उक्त व्यक्तिको हालको वा पहिलेको K-12 विद्यालयका प्रतिनिधिले प्रविष्ट गरेको कुनै पनि जानकारी समावेश छ भन्ने कुरा तपाईंलाई थाहा छ वा त्यस्तो कुरा विश्वास गर्ने कारण छ भने, तपाईंले <1>34 CFR § 99.30</1> मा व्यवस्था गरिएको सङ्घीय Family Educational Rights and Privacy Act (FERPA, पारिवारिक शैक्षिक अधिकार तथा गोपनीयता ऐन) का मापदण्डहरू पूरा गर्ने गरी उक्त व्यक्तिको सहमति लिनु पर्छ ।  होइन भने Department of Health (स्वास्थ्य विभाग) लाई कुनै विशेष किसिमको सहमतिको आवश्यकता पर्दैन ।</2>",
  "vaccineform.agreementErrorMsg1": "अधिकार प्रदानको घोषणा चेकबक्स चयन गर्नु पर्छ",
  "vaccineform.safe": "सुरक्षित, निःशुल्क र प्रभावकारी COVID-19 विरुद्धका खोपहरू अब उपलब्ध छन् । तपाईं वा तपाईंको बच्चा योग्य हुनुहुन्छ कि भनी हेर्न कृपया हाम्रो <1>COVID विरुद्धको खोप वेबपेज</1> मा जानुहोस् ।",
  "vaccineform.vaccineproductname": "खोप उत्पादनको नाम",
  "vaccineform.subsubtitle": "पहिलो डोज कोभिड-19 विरुद्ध खोपसम्बन्धी जानकारी",
  "vaccineform.fproductname": "उत्पादनको नाम",
  "vaccineform.flotnumber": "लट नम्बर",
  "vaccineform.ffirstvaccinationdate": "मिति",
  "vaccineform.fhealthcareprofessional": "स्वास्थ्य सेवा पेशेवर वा क्लिनिक साइट",
  "vaccineform.subsubsubtitle": "दोस्रो डोज कोभिड-19 विरुद्ध खोपसम्बन्धी जानकारी",
  "vaccineform.Subsubsubtitle": "बुस्टर डोज कोभिड-19 विरुद्ध खोपसम्बन्धी जानकारी",
  "vaccineform.submitbutton": "पेश गर्नुहोस्",
  "vaccineform.enterPin": "कृपया आफ्नो खोपसम्बन्धी रेकर्डमा पहुँच अनुरोध गर्नका लागि तपाईंले सिर्जना गर्नुभएको पिन नम्बर प्रविष्ट गर्नुहोस्।",
  "vaccineform.note24hour": "<0>याद गर्नुहोस्ः</0><1> तपाईंले 'पेस गर्नुहोस्' क्लिक गरिसकेपछि, तपाईंले अर्को 24 घण्टाभित्र स्वचालित रूपमा आफ्नो लिङ्क प्राप्त गर्ने अपेक्षा गर्न सक्नुहुन्छ ।</1>",
  "vaccineform.ok": "ठीक छ",
  "vaccineform.cancel": "रद्द गर्नुहोस्",
  "vaccineform.middlename": "बिचको नाम(हरू) वा बिचको नामको सुरुको अक्षर(हरू)",
  "qrpage.title": "व्यक्तिगत डिजिटल कोभिड-19 प्रमाणीकरण रेकर्ड",
  "qrpage.pincode": "PIN नम्बर",
  "qrpage.vacinfo": "खोपसम्बन्धी जानकारी",
  "qrpage.name": "नाम",
  "qrpage.dateofbirth": "जन्म मिति",
  "qrpage.dose": "डोज ",
  "qrpage.date": "मिति",
  "qrpage.type": "प्रकार/उत्पादक",
  "qrpage.howtosave": "सुरक्षित राख्न",
  "qrpage.takeascreenshot": "स्क्रिनसट खिच्नुहोस्",
  "qrpage.or": "वा",
  "qrpage.minrequirementsandroid": "न्यूनतम आवश्यकताहरू: Android संस्करण 5 र Google Play Services संस्करण 21.18 र सोभन्दा नवीनतम संस्करण।",
  "qrpage.minrequirementsios": "न्यूनतम आवश्यकताहरू: iOS यन्त्रहरूको हकमा Safari वेब ब्राउजर प्रयोग गर्नुहोस्।",
  "qrpage.printrecord": "रेकर्ड प्रिन्ट गर्नुहोस्",
  "qrpage.download": "डाउनलोड गर्नुहोस्",
  "qrpage.needhelp": "थप मद्दत चाहिन्छ ?",
  "qrpage.incorrect": "तपाईंको डिजिटल खोप रेकर्डमा भएको जानकारी गलत छ वा डोजको विवरण टिप्न छुटेको छ अथवा गलत मिति वा गलत ब्राण्डको नाम लेखिएको छ भने तपाईंले आफ्नो खोपको रेकर्ड सच्याउनु पर्ने वा अपडेट गर्नु पर्ने हुन सक्छ । तपाईं आफ्नो रेकर्ड अपडेट गर्नका लागि आफ्नो सेवा प्रदायकलाई वा <1>हामीलाई सम्पर्क गर्न</1> सक्नुहुन्छ । तपाईंलाई 2 देखि 3 हप्ताभित्र हाम्रा निष्कर्ष र हामीले चालेका सुधारात्मक कदमहरूका बारेमा सूचित गरिने छ ।",
  "qrpage.flotnumber": "लट नम्बर",
  "receivedpage.title": "डिजिटल कोभिड-19 प्रमाणीकरण रेकर्ड अनुरोधको रसीद",
  "receivedpage.thankyou": "धन्यवाद।",
  "receivedpage.content1": "तपाईंको अनुरोध प्राप्त गरिएको छ। उपलब्ध गराइएको जानकारी हाम्रो प्रणालीमा भएको जानकारीसँग मेल खाएमा, तपाईंले आफ्नो कोभिड-19 प्रमाणीकरण रेकर्डमा पहुँच गर्नका लागि लिङ्क प्राप्त गर्नु हुने छ।",
  "receivedpage.content2": "तपाईंले 24 घण्टाभित्र लिङ्क प्राप्त गर्नुभएन भने, कृपया फेरि प्रयास गर्नुहोस् र तपाईंको नाम, जन्म मिति, फोन वा इमेल तपाईंले खोप लगाउने समयमा उपलब्ध गराउनुभएको जानकारीसँग मेल खान्छ भनी सुनिश्चित गर्नुहोस्।",
  "receivedpage.content3": "तपाईंसँग <1>डिजिटल कोभिड-19 प्रमाणीकरण रेकर्ड</1> का बारेमा प्रश्नहरू छन् भने, हामीसँग जवाफहरू छन्। हाम्रा <3>बारम्बार सोधिने प्रश्नहरू (FAQ)</3> हेर्नुहोस्।",
  "footer.home": "doh.wa.gov",
  "footer.conditionsofuse": "प्रयोगका सर्तहरू",
  "footer.privacypolicy": "गोपनीयता नीति",
  "footer.accessibility": "उपलब्धता",
  "footer.faq": "बारम्बार सोधिने प्रश्नहरू",
  "footer.contactus": "हामीलाई सम्पर्क गर्नुहोस्",
  "footer.copyright": "प्रतिलिपि अधिकार",
  "faqpage.title": "बारम्बार सोधिने प्रश्नहरू",
  "faqpage.01question": "डिजिटल कोभिड-19 प्रमाणीकरण रेकर्ड के हो?",
  "faqpage.01answer": "तपाईंको <1>डिजिटल कोभिड-19 प्रमाणीकरण रेकर्ड</1>भनेको राज्यको प्रतिरक्षण खोप रजिस्ट्रीमा भण्डार गरिएको डाटाबाट निकालिएको विद्युतीय खोप रेकर्ड हो। डिजिटल रेकर्डले तपाईंको कागजी Centers for Disease Control and Prevention (CDC, रोग नियन्त्रण तथा रोकथाम केन्द्रहरू) कोभिड-19 खोप कार्डमा जस्तै निम्न जानकारी देखाउँछ: तपाईंको नाम, जन्म मिति, खोप लगाउनुभएको मिति र तपाईंले लगाउनुभएको खोपको प्रकार। डिजिटल रेकर्डमा SMART Health Card (स्मार्ट स्वास्थ्य कार्ड) रिडरद्वारा स्क्यान गर्दा रिडरमा तपाईंको नाम, जन्म मिति, खोप लगाएका मिति र खोपको प्रकार प्रदर्शन गर्ने QR कोड पनि समावेश हुन्छ। QR कोडले खोप रेकर्डलाई तपाईंको राज्यको आधिकारिक रेकर्डको रूपमा पुष्टि पनि गर्छ।",
  "faqpage.02question": "मेरो प्रमाणीकरण रेकर्ड कसरी डेलिभर गरिने छ?",
  "faqpage.02answer": "तपाईंको प्रमाणीकरण रेकर्ड फेला पर्दा, तपाईंले खोप रेकर्डसँग सम्बन्धित इमेल वा मोबाइल फोन नम्बरमा डेलिभर गरिएको लिङ्क प्राप्त गर्नु हुने छ। तपाईंको चार-अङ्कको पिन प्रविष्ट गरेपछि, तपाईंले आफ्नो नाम, जन्म मिति, खोप लगाएका मिति(हरू) र खोपको उत्पादक सहित आफ्नो कोभिड-19 प्रमाणीकरण जानकारी देख्नु हुने छ। तपाईंले आफ्नो प्रमाणीकरण रेकर्ड वास्तविक हो भनी पुष्टि गर्ने एउटा स्क्यान गर्न मिल्ने QR कोड पनि प्राप्त गर्नु हुने छ।",
  "faqpage.03question": "मैले आफ्नो डिजिटल प्रमाणीकरण रेकर्ड Iphone मा बचत गर्न सक्छु?",
  "faqpage.03answer": "<0>तपाईं आफ्नो डिजिटल प्रमाणीकरण रेकर्ड iOS 15 अपरेटिङ सिस्टम भएको Apple Health एपमा बचत गर्न सक्नुहुन्छ। तपाईंले यो प्रक्रिया पूरा गर्न आफ्नो Safari वेब ब्राउजर प्रयोग गर्न आवश्यक हुने छ। एप्पल डिभाइस प्रयोगकर्ताः यदि तपाईसँग ४ भन्दा बढी डोज छ भने कृपया एप्पल वालेट भ्याक्सिनेसन कार्डको माथिल्लो दायाँ कुनामा रहेका तीन वटा डटमा क्लिक गर्नुहोस् र तपाईले प्राप्त गरेको डोजको पूर्ण सूची हेर्नुहोस् ।  </0>",
  "faqpage.04question": "मैले आफ्नो डिजिटल प्रमाणीकरण रेकर्ड एन्ड्रोइड यन्त्रमा बचत गर्न सक्छु?",
  "faqpage.04answer": "<0>सक्नुहुन्छ। तपाईंसँग Android संस्करण 5 र Google Play Services को संस्करण 21.18 वा माथिको छ भने, तपाईं आफ्नो <1>डिजिटल कोभिड-19 प्रमाणीकरण रेकर्ड</1> Google Play मा बचत गर्न सक्नुहुन्छ। </0>",
  "faqpage.05question": "मैले अतिरिक्त डोजहरू लगाएँ भने, तिनीहरू मेरो डिजिटल प्रमाणीकरण रेकर्डमा देखिने छन्?",
  "faqpage.05answer": "<0>देखिने छैनन्। तपाईंले अतिरिक्त डोज वा बुस्टर डोज लगाउनुभयो भने, यो स्वचालित रूपमा तपाईंको डिजिटल प्रमाणीकरण रेकर्डमा प्रतिबिम्बित हुने छैन। तपाईंले नयाँ QR कोड पुनः प्राप्त गर्नका लागि <1>डिजिटल कोभिड-19 प्रमाणीकरण रेकर्ड</1> मा फेरि सुरु गर्न आवश्यक हुने छ। </0><1>हामी तपाईंको नयाँ डोज प्रतिरक्षण खोपको रेजिस्ट्रीमा देखिनको लागि 3 देखि 7 दिन प्रतीक्षा गर्न सुझाव दिन्छौं।</1>",
  "faqpage.06question": "मेरो खोपको डोज मेरो प्रमाणीकरण रेकर्डमा कहिले उपलब्ध हुने छ?",
  "faqpage.06answer": "क्लिनिकहरूले प्रतिरक्षण खोपको रेजिस्ट्रीमा डोजसम्बन्धी जानकारी पेश गर्नमा लिने समयावधि भिन्न-भिन्न हुन्छ। हामी तपाईंको डोज प्रणालीमा देखिनको लागि 3 देखि 7 दिन प्रतीक्षा गर्न सुझाव दिन्छौं। तपाईंको रेकर्ड अझैपनि फेला परेको छैन भने, <1>हामीलाई सम्पर्क गर्नुहोस्</1>।",
  "faqpage.07question": "मेरो रेकर्ड फेला नपरेमा के हुन्छ?",
  "faqpage.07answer": "<0>तपाईंको खोप प्रदायकले तपाईंको खोपसम्बन्धी रेकर्ड प्रतिरक्षण खोपको रजिस्ट्रीमा पेश गर्नुहुन्छ तर उनीहरूले अपूरो जानकारी उपलब्ध गराएको हुन सक्छ। त्यसैले, हामीसँग तपाईंको रेकर्ड हुन सक्छ तर तपाईंको सही जानकारी हुन सक्छ। उदाहरणको लागि:</0><1><0>मोबाइल फोन नम्बर वा इमेल ठेगाना समावेश गरिएको थिएन वा मेल खाँदैनन् </0><1>नाम भिन्न तरिकाले लेखिएको छ </1><2>जन्म मिति मेल खाँदैन </2></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>आफ्नो रेकर्ड फेला पार्न, भिन्न इमेल वा मोबाइल नम्बर प्रयोग गरी आफ्नो जानकारी पुनः प्रविष्ट गर्ने प्रयास गर्नुहोस्। तपाईंको रेकर्ड अझैपनि फेला परेन भने, आफ्नो खोपसम्बन्धी रेकर्ड अपडेट गर्नका लागि आफ्नो प्रदायकलाई सम्पर्क गर्नुहोस् वा आफ्नो रेकर्डको समीक्षा अनुरोध गर्नका लागि <1>हामीलाई सम्पर्क गर्नुहोस</1>। तपाईंलाई 2-3 हप्ताभित्र हाम्रा निष्कर्ष र उपायहरूका बारेमा सूचित गरिने छ। </2><3>तपाईंले संघीय एजेन्सी जस्तै Department of Defense (रक्षा विभाग), Indian Health Services (भारतीय स्वास्थ्य सेवाहरू) वा Veterans Affairs (सेनानिवृत्त सैनिक मामिलाहरू) बाट आफ्नो खोप लगाउनुभएको हो भने, तपाईंले आफ्नो खोपसम्बन्धी सहायताका लागि ती एजेन्सीहरूमा सम्पर्क गर्न आवश्यक हुने छ।</3>",
  "faqpage.08question": "मेरो डिजिटल प्रमाणीकरण रेकर्ड गलत भएमा के हुन्छ?",
  "faqpage.08answer": "तपाईंको डिजिटल खोप रेकर्डसम्बन्धी जानकारी गलत भएमा वा डोज छुटेमा, गलत मिति वा गलत ब्राण्ड समावेश भएमा, तपाईंलाई आफ्नो प्रतिरक्षण खोपको रेकर्ड सच्याउन वा अपडेट गर्न आवश्यक पर्न सक्छ। तपाईं आफ्नो रेकर्ड अपडेट गर्नका लागि आफ्नो प्रदायकलाई वा <1>हामीलाई सम्पर्क</1> गर्न सक्नुहुन्छ। तपाईंलाई 2-3 हप्ताभित्र हाम्रा निष्कर्ष र उपायहरूका बारेमा सूचित गरिने छ।",
  "faqpage.09question": "डिजिटल कोभिड-19 खोप रेकर्ड प्रणालीले कसरी काम गर्छ?",
  "faqpage.09answer": "<1>डिजिटल कोभिड-19 प्रमाणीकरण रेकर्ड</1> प्रणालीले राज्यका प्रतिरक्षण खोप प्रणालीहरूबाट कोभिड-19 रेकर्डहरू निकाल्छ। तपाईंको खोपसम्बन्धी रेकर्डसँग सम्बन्धित आफ्नो नाम, जन्म मिति र इमेल वा मोबाइल फोन नम्बर प्रविष्ट गर्नुहोस्, त्यसपछि चार-अङ्कको पिन नम्बर सिर्जना गर्नुहोस्। तपाईंले पेश गर्नुभएको जानकारी आधिकारिक रेकर्डसँग मेल खान्छ भने, तपाईंले आफ्नो <3>डिजिटल कोभिड-19 प्रमाणीकरण रेकर्ड</3> मा जाने लिङ्क भएको पाठ वा इमेल प्राप्त गर्नु हुने छ। रेकर्ड हेर्नका लागि आफूले सिर्जना गर्नुभएको पिन प्रविष्ट गर्नुहोस्।",
  "faqpage.10question": "मेरो जानकारी गोप्य रहने छ?",
  "faqpage.10answer": "<0>रहने छ। प्रणालीमा फाराम भर्नाले तपाईंको खोपसम्बन्धी रेकर्डमा द्रुत पहुँच उपलब्ध गराउँदैन। खोपसम्बन्धी रेकर्डमा जाने लिङ्कको लागि तपाईंले सिर्जना गर्नुभएको पिनको आवश्यकता पर्छ र तपाईंको प्रतिरक्षण खोपसम्बन्धी रेकर्डसँग सम्बन्धित भएको मोबाइल फोन वा इमेलमा मात्र पठाइन्छ। </0><1>QR कोड भनेको तपाईंको खोपसम्बन्धी रेकर्डको सुरक्षित प्रतिलिपि,SMART Health Card )स्मार्ट स्वास्थ्य कार्ड (हो। थप जानकारी <1>https://smarthealth.cards</1> मा छ। तपाईंको गोपनीयताको सुरक्षा गर्नका लागि, QR कोड SMART Health Card-अनुवर्ती यन्त्रद्वारा मात्र स्क्यान गर्न र पढ्न सकिन्छ।</1>",
  "faqpage.11question": "मैले आफ्नो पिन रिसेट गर्न सक्छु?",
  "faqpage.11answer": "<0>सक्नुहुन्छ। तपाईंसँग आफ्नो चार-अङ्कको पिन प्रविष्ट गर्न र आफ्नो <1>डिजिटल कोभिड-19 प्रमाणीकरण रेकर्ड</1>) मा पहुँच गर्नको लागि तपाईंले लिङ्क प्राप्त गर्नुभएको समयबाट 24 घण्टाको समय हुन्छ। तपाईंले त्यसो गर्नुभएन भने, तपाईंको डिजिटल रेकर्डमा जाने लिङ्कको म्याद समाप्त हुने छ तर तपाईं <3>डिजिटल कोभिड-19 प्रमाणीकरण रेकर्ड</3> प्रणालीको प्रयोग गरेर फेरि सुरु गरी आफ्नो पिन रिसेट गर्न सक्नुहुन्छ।</0><1>तपाईं आफ्नो पिन याद गर्न सक्नुहुन्न भने, 24 घण्टापछि तपाईं सोही प्रक्रिया प्रयोग गरेर नयाँ पिन सिर्जना गर्न सक्नुहुन्छ।</1><2><0>नोट: तपाईंले आफ्नो डिजिटल रेकर्डमा पहुँच गरेर आफ्नो QR कोड बचत गरिसकेपछि, यसको म्याद समाप्त हुँदैन।</0></2> ",
  "faqpage.12question": "यसले मेरो खोपको स्थितिको प्रमाण उपलब्ध गराउने छ?",
  "faqpage.12answer": "<0>गराउने छ। यो तपाईंको <3>डिजिटल कोभिड-19 प्रमाणीकरण रेकर्ड</3> उपलब्ध गराउनका लागि <1>विभिन्न विकल्पहरू</1> मध्ये एउटा हो र डिजिटल रूपमा प्रिन्ट गर्न वा देखाउन सकिन्छ। तपाईं आफ्नो Centers for Disease Control and Prevention (CDC, रोग नियन्त्रण तथा रोकथाम केन्द्रहरू) द्वारा उपलब्ध गराइएको कोभिड-19 कार्ड वा आफ्नो राज्यको प्रतिरक्षण खोप रेकर्ड देखाउन पनि सक्नुहुन्छ।</0><1>तपाईंले <1>डिजिटल कोभिड-19 प्रमाणीकरण रेकर्ड</1> प्राप्त गर्न आवश्यक छैन। यो तपाईंको कोभिड-19 प्रमाणीकरण जानकारी प्राप्त गर्ने एक वैकल्पिक माध्यम हो र तपाईंको कागजी प्रमाणीकरण रेकर्डको डिजिटल संस्करण हो। यो खोप लगाएको प्रमाण देखाउने विकल्पहरूमध्ये एक हो। राज्यले अनिवार्य राहदानी प्रणाली कार्यान्वयन गर्ने छैन।</1>",
  "faqpage.13question": "मेरो खोप कार्ड प्रतिस्थापित गर्न आवश्यक भएमा के गर्ने?",
  "faqpage.13answer": "प्रणालीले तपाईंको प्रमाणीकरण रेकर्डको डिजिटल प्रतिलिपि प्रदान गर्दछ। तपाईंले आफ्नो कागजी प्रमाणीकरण रेकर्ड हराउनुभएको छ भने, तपाईं आफ्नो डिजिटल रेकर्ड प्रिन्ट गरी यसलाई प्रयोग गर्न सक्नुहुन्छ। तपाईंले आफ्नो <1>डिजिटल कोभिड-19 प्रमाणीकरण रेकर्ड</1> हराउनुभयो भने, तपाईं प्रणालीमा फेरि प्रक्रिया सुरु गर्न सक्नुहुन्छ।",
  "faqpage.14question": "मैले मेरो जानकारी साझा गरेपछि के हुन्छ?",
  "faqpage.14answer": "तपाईंको <1>डिजिटल कोभिड-19 प्रमाणीकरण रेकर्ड</1> ले तपाईंको कागजी Centers for Disease Control and Prevention (CDC, रोग नियन्त्रण तथा रोकथाम केन्द्रहरू) खोप कार्ड जस्तै समान जानकारी देखाउँछ। तपाईंको <3>डिजिटल कोभिड-19 प्रमाणीकरण रेकर्ड</3> मा QR कोड स्क्यान गर्ने संस्थाहरूलाई तपाईं उनीहरूले तपाईंको डाटा कसरी प्रयोग गर्ने छन् वा उनीहरूले यो राख्ने छन् कि भनी सोध्न सक्नुहुन्छ। तपाईंले मात्र आफ्नो रेकर्ड कसरी र कहिले साझा गर्ने भनी निर्णय गर्न सक्नुहुन्छ।",
  "faqpage.15question": "मैले एउटै फोन नम्बर प्रयोग गरी बहुविध मानिसहरूका लागि बहुविध खोप लगाउने अपोइन्टमेन्टहरू बनाएँ भने के हुन्छ?",
  "faqpage.15answer": "तपाईं एक आमाबुवा वा अभिभावक हुनुहुन्छ र तपाईंले एउटै फोन नम्बर वा इमेल प्रयोग गरी बहुविध अपोइन्टमेन्टहरू सिर्जना गर्नुभएको छ भने, प्रत्येक खोपसम्बन्धी रेकर्डका लागि छुट्टाछुट्टै लिङ्कहरू प्राप्त गर्न एक पटकमा एउटा गरी अनुरोधहरू प्रविष्ट गर्नुहोस्।",
  "faqpage.16question": "के WA Verify निःशुल्क प्रयोग गर्न सकिन्छ?",
  "faqpage.16answer": "WA Verify तपाईंको डिजिटल COVID-19 प्रमाणीकरण रेकर्डमा पहुँच प्राप्त गर्न प्रयोग गर्न सकिने एक निःशुल्क उपकरण हो । तपाईंलाई कुनै पनि भुक्तानी विवरण प्रदान गर्न अनुरोध गरिनु हुँदैन । तपाईंलाई यो सेवाका लागि भुक्तानी गर्न सङ्केत गरिएमा, एप्लिकेसनबाट तत्काल बाहिर निस्कनुहोस् ।",
  "faqpage.17question": "म मेरो डिजिटल प्रमाणीकरणसम्बन्धी रेकर्डमा मेरो कुनै परिचय पत्रमा उल्लिखित नामसँग दुरुस्त मिल्ने पूरा नाम देखाइयोस् भन्ने चाहन्छु । त्यसका लागि के गर्नु पर्छ ?",
  "faqpage.17answer": "तपाईं आफ्नो कुनै परिचय पत्र (उदाहरणका लागि, राहदानी, सवारी चलाक अनुमतिपत्र) मा उल्लिखित नामसँग दुरुस्त मिल्ने गरी जुनसुकै ढाँचामा एक वा सोभन्दा बढी बिचका नाम वा बिचको नामका सुरुका अक्षर हाल्न सक्नुहुन्छ । बिचको नाम उल्लेख गर्नै पर्छ भन्ने छैन र राज्यका खोपसम्बन्धी सिस्टमहरूमा तपाईंको खोपसम्बन्धी रेकर्ड खोज्न तपाईंको बिचको नाम प्रयोग गरिँदैन ।",
  "faqpage.needhelptitle": "थप मद्दत आवश्यक छ?",
  "faqpage.needhelpcontent01": "प्रश्नहरू र अन्य सहायताका लागि, यहाँ सम्पर्क गर्नुहोस्:",
  "faqpage.needhelpcontent02": "866-397-0337 वा 360-236-3595",
  "faqpage.needhelpcontent03": "सोमबारदेखि शुक्रबार, बिहान 8 बजेदेखि साँझ 5 बजेसम्म",
  "faqpage.needhelpcontent05": "राज्य बिदाहरूमा बन्द हुन्छ",
  "faqpage.needhelpcontent06": "<0>नोट:</0> हामी फोनबाट तपाईंको डिजिटल कोभिड-19 प्रमाणीकरण रेकर्डबारे असमर्थ छौं।",
  "faqpage.vaccineVerificationLink": "https://doh.wa.gov/ne/adhaikaaraika-vaasainagatana-raajayakaa-laagai-darsayaatamaka-maaragadarasaka-kaobhaida-19-khaopakao",
  "month.january": "जनवरी",
  "month.february": "फेब्रुअरी",
  "month.march": "मार्च",
  "month.april": "अप्रिल",
  "month.may": "मे",
  "month.june": "जुन",
  "month.july": "जुलाई",
  "month.august": "अगस्ट",
  "month.september": "सेप्टेम्बर",
  "month.october": "अक्टोबर",
  "month.november": "नोभेम्बर",
  "month.december": "डिसेम्बर",
  "localeCode": "ne"
}