{
  "Key": "sw",
  "header.selectlanguage": "Teua Lugha",
  "header.highcontrast": "Mlingano wa Juu",
  "header.contactus": "Wasiliana Nasi",
  "header.settings": "Mipangilio",
  "vaccinepage.title": "Msimbo (QR) wa Jibu la Uthibitishaji la Haraka",
  "vaccinepage.subtitle": "Tafadhali jaza fomu hiyo ili kuunda msimbo (QR) wa jibu la haraka",
  "dashboardpage.tabtext": "Nyumbani",
  "dashboardpage.contentheader": "Rekodi yako ya Kidijitali ya Uthibitishaji wa COVID-19",
  "dashboardpage.content1": "Karibu kwenye mfumo wa Rekodi ya Kidijitali ya Uthibitishaji wa COVID-19. WA Verify (Arifu WA) ni zana ya baila malipo inayoweza kutumiwa ili kufikia rekodi yako ya kidijitali ya uthibitisho wa COVID-19. Ingiza maelezo machache hapo chini ili kupata kiungo cha msimbo wa QR na nakala ya kidijitali ya rekodi yako ya uthibitishaji wa COVID-19. Ikiwa unataka kushiriki ithibati ya chanjo, unaweza kutumia ama toleo la kielektroniki au lililochapishwa la rekodi utakayopata kwenye mfumo. Tunapendekeza kusubiri kwa siku 3-7 ili dozi yako mpya iweze kuonekana kwenye Immunization Registry (Rejesta ya Chanjo) kabla ya kuomba kiungo. Kiungo kinaisha muda saa 24 baada ya kutumwa, hivyo tafadhali hifadhi, pakua, au chapisha rekodi yako.",
  "dashboardpage.content2": "Watu ndani ya familia wanaweza kuwa na rekodi anuwai za uthibitishaji zinazohusika na nambari moja ya simu au anwani ya barua pepe, ingiza ombi la rekodi ya uthibitishaji wa kidijitali kandokando.",
  "dashboardpage.content3": "Mfumo unatoa nakala ya kidijitali ya rekodi za chanjo za jimbo. Iwapo ulipokea chanjo zako kutoka kwa shirika la muungano (Department of Defense, Indian Health Services, or Veterans Affairs [Idara ya Ulinzi, Huduma za Kiafya za India, au Masuala ya Wakongwe]), utahitaji kuwasiliana na mashirika hayo ili kupata usaidizi.",
  "dashboardpage.content4": "Ukiwa na maswali kuhusu Rekodi yako ya Kidijitali ya Uthibitishaji wa COVID-19, tembelea <1>Maswali Yanayoulizwa Mara kwa Mara (FAQ)</1>.",
  "vaccineform.filloutheader": "Tafadhali jaza sehemu zinazohitajika ili kupokea kiungo cha msimbo wa QR / nakala ya kidijitali ya Rekodi yako ya Uthibitishaji wa COVID-19:",
  "vaccineform.title": "Maelezo ya Mgonjwa",
  "vaccineform.subtitle": "Sehemu zinazohitajika zina alama ya *",
  "vaccineform.lastname": "Jina la mwisho",
  "vaccineform.lastnameErrorMsg": "Tafadhali andika Jina lako la Mwisho",
  "vaccineform.firstname": "Jina la kwanza",
  "vaccineform.firstnameErrorMsg": "Tafadhali weka Jina lako la Kwanza",
  "vaccineform.dateofbirth": "Tarehe ya kuzaliwa",
  "vaccineform.monthLabel": "Mwezi",
  "vaccineform.dayLabel": "Siku",
  "vaccineform.yearLabel": "Mwaka",
  "vaccineform.dateofbirthErrorMsg4": "Sehemu ya Tarehe ya Kuzaliwa haiwezi kuwa tupu",
  "vaccineform.phoneemailinfo": "Toa nambari ya simu au barua pepe inayoweza kuhusishwa na rekodi yako ya chanjo. Usipopata mlingano kwa kutumia nambari yako ya simu, jaribu tena kwa kutumia anwani ya barua pepe.",
  "vaccineform.Phone": "Simu ya Mkononi",
  "vaccineform.phoneErrorMsg1": "Tafadhali weka nambari ya simu ya mkononi yenye dijiti 10",
  "vaccineform.Email": "Barua pepe",
  "vaccineform.emailErrorMsg1": "Tafadhali ingiza anwani ya barua pepe katika muundo sahihi. Anwani ya barua pepe lazima iwe na istilahi ya alfabeti na nambari zikifuatwa na ishara ya @ na kufuatwa na kikoa cha alfabeti na nambari zilizotenganishwa na kitone. Kwa mfano: username@example.com",
  "vaccineform.pincode": "Unda nambari ya PIN yenye tarakimu 4. Utapokea kiungo cha kuingizia nambari ya PIN na kufikia rekodi yako ya kidijitali ya chanjo. *",
  "vaccineform.pinErrorMsg1": "PIN haiwezi kuwa na nambari 4 zinazofuatana",
  "vaccineform.pinErrorMsg2": "PIN haiwezi kuwa na nambari 4 zinazofanana",
  "vaccineform.pinErrorMsg3": "PIN yako si sahihi. Tafadhali jaribu tena.",
  "vaccineform.pinErrorMsg4": "Tafadhali jaribu ombi lako tena baada ya dakika 1.",
  "vaccineform.pinErrorMsg5": "Tafadhali wasiliana nasi au na mhudumu wako wa afya ili kupata maelezo zaidi au msaada.",
  "vaccineform.pinErrorMsg6": "Hatukuweza kukamilisha ombi lako, tafadhali jaribu tena.",
  "vaccineform.pinErrorMsg7": "Umbizo la data ni batili, tafadhali jaribu tena",
  "vaccineform.pinErrorMsg8": "Lazima Nambari ya PIN iwe herufi 4",
  "vaccineform.note": "<0>Kumbuka:</0> PIN yako inahitajika ili kufikia rekodi yako ya kidijitali kwa njia salama.",
  "vaccineform.checkboxlabel": "Tamko la Uidhinishaji",
  "vaccineform.checkboxdescription": "<0>Kwa kuweka alama kwenye kisanduku hiki, unatangaza chini ya adhabu ya kusema uwongo chini ya sheria ya jimbo na shirikisho kwamba mojawapo ya vigezo vinavyofuata ni ukweli:</0><1><0>Nafikia rekodi zangu mwenyewe.</0><1>Nafikia rekodi ya mtu mwingine <1>na</1> Nashughulika chini ya amri ya mahakama ya ulinzi, utunzaji, au mpangilio wa ulinzi.</1><2>Nafikia rekodi ya mtu aliye na umri wa chini ya miaka 18 <1>na</1> Mimi ni mzazi wa mtu huyo au nawajibika kama mzazi wa mtu huyo wakati ambapo mzazi wake hayuko au ni mlezi aliyechaguliwa na mahakama.</2><3>Nafikia rekodi ya mtu ambaye ana umri wa miaka 18 au zaidi <1>na</1> Nimepokea ridhaa ya mtu huyo.*</3></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>*Fomu na maudhui hitajika ya ridhaa hiyo yanaweza kutofautiana. Endapo unajua au una sababu ya kuamini kwamba rekodi ya mtu ambayo unafikia ina taarifa yoyote iliyowekwa na mwakilishi wa shule ya K-12 ya sasa au ya awali ya mtu huyo, lazima uwe na ridhaa kutoka kwa mtu huyo inayoendana na mahitaji ya Family Educational Rights and Privacy Act (FERPA, Sheria ya Haki za Elimu za Familia na Faragha) ya shirikisho inayopatikana katika <1>34 CFR ยง 99.30</1>. Ikiwa si hivyo, Department of Health (Idara ya Afya) haihitaji aina yoyote maalum ya ridhaa.</2>",
  "vaccineform.agreementErrorMsg1": "Kisanduku cha Tamko la Uidhinishaji lazima kichaguliwe",
  "vaccineform.safe": "Chanjo za COVID-19 ambazo ni salama, zisizo na malipo, na zinazofanya kazi sasa zinapatikana. Tafadhali tembelea <1>ukurasa wetu wa wavuti wa chanjo ya COVID</1> ili kuona ikiwa wewe au mtoto wako mnastahiki.",
  "vaccineform.vaccineproductname": "Jina la Bidhaa ya Chanjo",
  "vaccineform.subsubtitle": "Taarifa ya Dozi ya 1 ya Chanjo ya COVID-19",
  "vaccineform.fproductname": "Jina la Bidhaa",
  "vaccineform.flotnumber": "Nambari ya Kikundi",
  "vaccineform.ffirstvaccinationdate": "Tarehe",
  "vaccineform.fhealthcareprofessional": "Mtaalamu wa Huduma ya Afya au Kituo cha Matibabu",
  "vaccineform.subsubsubtitle": "Taarifa ya Dozi ya 2 ya Chanjo ya COVID-19",
  "vaccineform.Subsubsubtitle": "Taarifa ya Dozi ya Kuongeza Nguvu Chanjo ya COVID-19",
  "vaccineform.submitbutton": "Wasilisha",
  "vaccineform.enterPin": "Tafadhali ingiza nambari ya PIN uliyounda ili kuomba ufikiaji wa rekodi yako ya chanjo.",
  "vaccineform.note24hour": "<0>Kumbuka:</0><1> Mara tu umebonyeza wasilisha hapa chini, unaweza kutarajia kupokea kiungo chako otomatiki ndani ya saa 24.</1>",
  "vaccineform.ok": "Sawa",
  "vaccineform.cancel": "Katisha",
  "vaccineform.middlename": "Jina la kati au Kifupisho cha jina la kati",
  "qrpage.title": "Rekodi ya Kibinafsi ya Kidijitali ya Uthibitishaji wa COVID-19",
  "qrpage.pincode": "Nambari ya PIN",
  "qrpage.vacinfo": "Taarifa ya Chanjo",
  "qrpage.name": "Jina",
  "qrpage.dateofbirth": "Tarehe ya Kuzaliwa",
  "qrpage.dose": "Dozi ",
  "qrpage.date": "Tarehe",
  "qrpage.type": "Aina/Mtengenezaji",
  "qrpage.howtosave": "Hifadhi",
  "qrpage.takeascreenshot": "Piga picha ya skrini",
  "qrpage.or": "Au",
  "qrpage.minrequirementsandroid": "Mahitaji ya chini: Toleo la 5 la Android na toleo la 21.18 au juu la Google Play Services.",
  "qrpage.minrequirementsios": "Mahitaji ya chini: Kwenye kifaa cha iOS, tumia kivinjari cha wavuti wa Safari.",
  "qrpage.printrecord": "Chapisha Rekodi",
  "qrpage.download": "Pakua",
  "qrpage.needhelp": "Unahitaji Usaidizi Zaidi?",
  "qrpage.incorrect": "Maelezo yaliyopo kwenye rekodi yako ya chanjo ya Kidijitali si sahihi au inakosa dozi, ina tarehe zisizo sahihi au chapa isiyo sahihi), unaweza kuhitaji kusahihisha au kusasisha rekodi yako ya chanjo. Unaweza kuwasiliana na mtoaji wako ili asasishe rekodi yako au <1>wasiliana nasi</1>. Utaarifiwa kuhusu matokeo yetu na hatua za kutatua suala hili ndani ya wiki 2-3.",
  "qrpage.flotnumber": "Nambari ya Kikundi",
  "receivedpage.title": "Stakabadhi ya Ombi la Rekodi ya Kidijitali ya Uthibitishaji wa COVID-19",
  "receivedpage.thankyou": "Asante.",
  "receivedpage.content1": "Ombi lako limepokelewa. Ikiwa maelezo yaliyotolewa yanalingana na maelezo yaliyopo kwenye mfumo wetu, utapokea kiungo cha kufikia rekodi yako ya uthibitishaji wa chanjo ya COVID-19.",
  "receivedpage.content2": "Usipopokea kiungo ndani ya saa 24, tafadhali jaribu tena na kuhakikisha jina lako, tarehe ya kuzaliwa, simu au barua pepe inalingana na maelezo yaliyotolewa wakati wa chanjo yako.",
  "receivedpage.content3": "Ukiwa na maswali kuhusu <1>Rekodi ya Kidijitali ya Uthibitishaji wa COVID-19</1>, tuna majibu. Tembelea <3>Maswali yetu Yanayoulizwa Mara kwa Mara (FAQ)</3>.",
  "footer.home": "doh.wa.gov",
  "footer.conditionsofuse": "Vikwazo vya Matumizi",
  "footer.privacypolicy": "Sera ya Faragha",
  "footer.accessibility": "Ufikiaji",
  "footer.faq": "Maswali Yanayoulizwa Mara kwa Mara",
  "footer.contactus": "Wasiliana Nasi",
  "footer.copyright": "Hakimiliki",
  "faqpage.title": "MASWALI YANAYOULIZWA MARA KWA MARA",
  "faqpage.01question": "Rekodi ya Kidijitali ya Uthibitishaji wa COVID-19 ni nini?",
  "faqpage.01answer": "<1>Rekodi yako ya Kidijitali ya Uthibitishaji wa COVID-19</1> ni rekodi ya kielektroniki ya chanjo iliyotolewa kwenye data iliyohifadhiwa katika usajili wa chanjo ya jimbo. Rekodi ya kidijitali inaonyesha maelezo sawa na yaliyo katika kadi yako ya karatasi ya Centers for Disease Control and Prevention (CDC, Kituo cha Uzuiaji na Udhibiti wa Mgonjwa) ya chanjo ya COVID-19: jina lako, tarehe ya kuzaliwa, tarehe za chanjo na aina ya chanjo uliyopokea. Rekodi ya kidijitali pia inajumuisha msimbo wa QR ambao ukitambazwa na msomaji cha SMART Health Card (Kadi MAHIRI ya Afya) utamwonyesha msomaji jina lako, tarehe ya kuzaliwa, tarehe za chanjo na aina ya chanjo. Msimbo wa QR pia unathibitisha rekodi ya chanjo kama rekodi rasmi ya jimbo lako.",
  "faqpage.02question": "Rekodi yangu ya chanjo itawasilishwa kwa njia gani?",
  "faqpage.02answer": "Rekodi yako ya uthibitishaji ukipatikana, utapokea kiungo kilichotumwa kwa barua pepe au nambari ya simu ya mkononi inayohusika na rekodi ya chanjo. Baada ya kuingiza PIN yako ya tarakimu nne, utaona maelezo yako ya uthibitishaji wa COVID-19 ikiwa pamoja na jina lako, tarehe ya kuzaliwa, tarehe za chanjo, na mtengenezaji wa chanjo. Pia utapokea msimbo wa QR unaoweza kutambazwa unaothibitisha kuwa rekodi yako ya uthibitishaji ni halali.",
  "faqpage.03question": "Je, naweza kuhifadhi rekodi yangu ya kidijitali ya uthibitishaji kwenye iPhone?",
  "faqpage.03answer": "<0>Unaweza kuhifadhi rekodi yako ya Kidijitali ya uthibitishaji kwenye programu ya Apple Health kwa mfumo wa uendeshaji wa iOS 15. Utahitaji kutumia kivinjari chako cha wavuti cha Safari kukamilisha mchakato huo. Watumiaji wa kifaa cha Apple: Ikiwa una zaidi ya dozi 4, tafadhali bofya kwenye vitone vitatu kwenye kona ya juu kulia ya kadi ya Chanjo ya Apple Wallet ili kuona orodha kamili ya dozi ulizopokea.</0>",
  "faqpage.04question": "Je, naweza kuhifadhi rekodi yangu ya Kidijitali ya uthibitishaji kwenye kifaa cha Android?",
  "faqpage.04answer": "<0>Ndiyo. Unaweza kuhifadhi <1>Rekodi yako ya Kidijitali ya Uthibitishaji wa COVID-19</1> kwenye Google Play ikiwa una toleo la 5 la Android na Google Play Services toleo la 21.18 au juu.</0>",
  "faqpage.05question": "Nikipata dozi za ziada, zitaonekana kwenye rekodi yangu ya kidijitali ya uthibitishaji?",
  "faqpage.05answer": "<0>La: Ukipokea dozi ya ziada au dozi ya kiongeza chanjo nguvu, itaakisi otomatiki kwenye rekodi yako ya kidijitali ya uthibitishaji. Utahitaji kuanza upya kwenye mfumo wa <1>Rekodi ya Kidijitali ya Uthibitishaji wa COVID-19</1> ili kupata msimbo mpya wa QR.</0><1>Tunapendekeza kusubiri kwa siku 3-7 ili dozi yako mpya ionekane kwenye Usajili wa Chanjo.</1>",
  "faqpage.06question": "Dozi yangu ya chanjo itapatikana lini kwenye rekodi ya kidijitali ya uthibitishaji?",
  "faqpage.06answer": "Vituo vya afya vinatofautiana kwa urefu wa muda unaochukua kuwasilisha maelezo ya dozi kwenye Orodha ya Usajili wa Chanjo. Tunapendekeza kusubiri kwa siku 3-7 ili dozi yako ionekane kwenye mfumo huo. Iwapo rekodi yako bado haijapatikana, unaweza <1>kuwasiliana nasi</1>",
  "faqpage.07question": "Je, na iwapo rekodi yangu haitapatikana?",
  "faqpage.07answer": "<0>Mtoaji wako wa chanjo anawasilisha rekodi yako ya chanjo kwenye Orodha ya Usajili wa Chanjo, lakini wanaweza kutoa maelezo ambayo hayajakamilika. Hivyo, ni kama tuna rekodi yako, lakini si maelezo yako sahihi. Kwa mfano:</0><1><0>Nambari ya simu ya mkononi au barua pepe haikujumuishwa au haileti mlingano</0><1>Jina nimeandikwa tofauti</1><2>Tarehe ya kuzaliwa hailingani</2></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>Ili kupata rekodi yako, jaribu kuingiza tena maelezo yako na barua pepe au nambari ya simu tofauti. Ikiwa rekodi yako bado haitapatikana, wasiliana na mtoaji wako ili asasishe rekodi yako ya chanjo au <1>wasiliana nasi</1>  kuomba ukaguzi wa rekodi yako. Utaarifiwa kuhusu matokeo yetu na hatua za kutatua suala hili ndani ya wiki 2-3.</2><3>Iwapo ulipokea chanjo zako kutoka kwa shirika la muungano (kama vile Department of Defense, Indian Health Services or Veterans Affairs [Idara ya Ulinzi, Huduma za Kiafya za India, au Masuala ya Wakongwe]), utahitaji kuwasiliana na mashirika hayo ili kupata usaidizi wa chanjo yako.</3>",
  "faqpage.08question": "Je, na iwapo Rekodi yangu ya Kidijitali ya Uthibitishaji si sahihi?",
  "faqpage.08answer": "Maelezo yaliyopo kwenye rekodi yako ya chanjo ya Kidijitali si sahihi au inakosa dozi, ina tarehe zisizo sahihi au chapa isiyo sahihi), unaweza kuhitaji kusahihisha au kusasisha rekodi yako ya chanjo. Unaweza kuwasiliana na mtoaji wako ili asasishe rekodi yako au <1>wasiliana nasi</1>. Utaarifiwa kuhusu matokeo yetu na hatua za kutatua suala hili ndani ya wiki 2-3.",
  "faqpage.09question": "Mfumo wa Rekodi ya Kidijitali ya Chanjo ya COVID-19 unafanya kazi vipi?",
  "faqpage.09answer": "Mfumo wa <1>Rekodi ya Kidijitali ya Uthibitishaji wa COVID-19</1>  hutoa rekodi za COVID-19 kutoka kwenye mifumo ya chanjo ya jimbo. Ingiza jina lako, tarehe ya kuzaliwa, na barua pepe au nambari ya simu inayohusika na rekodi yako ya chanjo, kisha uunde nambari ya PIN ya dijiti nne. Ikiwa maelezo uliyotoa yanalingana na rekodi rasmi, utapokea ujumbe wa matini au barua pepe iliyo na kiungo cha <3>Rekodi ya Kidijitali ya Uthibitishaji wa COVID-19</3>. Ingiza PIN uliyounda ili kutazama rekodi.",
  "faqpage.10question": "Je, maelezo yangu yatasalia kuwa ya faragha?",
  "faqpage.10answer": "<0>Ndiyo. Kujaza fomu inayopatikana kwenye mfumo hakutoi ufikiaji wa papo hapo wa rekodi yako ya uthibitishaji. Kiungo cha rekodi ya uthibitishaji kinahitaji PIN unayounda na kutumwa tu kwenye nambari ya simu au barua pepe inayohusika na rekodi yako ya chanjo.</0><1>Msimbo wa QR ni SMART Health Card (Kadi MAHIRI ya Afya), nakala salama ya rekodi yako ya chanjo. Maelezo zaidi yanapatikana katika <1>https://smarthealth.cards</1>. Ili kulinda faragha yako, msimbo wa QR unaweza tu kutambazwa na kusomwa na kifaa kinachoingiliana na SMART Health Card.</1>",
  "faqpage.11question": "Je, naweza kuweka upya PIN yangu?",
  "faqpage.11answer": "<0>Ndiyo. Una saa 24 kuanzia wakati ambao utapokea kiungo ili kuingiza PIN ya dijiti nne na kufikia <1>Rekodi yako ya Kidijitali ya Uthibitishaji wa COVID-19</1>. Usipoingiza, kiungo hicho cha rekodi yako ya kidijitali kitaisha muda, lakini unaweza kuanza tena na kuweka upya PIN yako kwa kutumia mfumo wa <3>Rekodi ya Kidijitali ya Uthibitishaji wa COVID-19</3>.</0><1>Ikiwa huweki kukumbuka PIN yako, baada ya saa 24 unaweza kutumia mchakato sawa na kuunda PIN mpya.</1><2><0>KUMBUKA: Mara umefikia rekodi yako ya kidijitali na kuhifadhi msimbo wako wa QR, hakitaisha muda.</0></2>",
  "faqpage.12question": "Je, hii itatoa ithibati ya hali yangu ya chanjo?",
  "faqpage.12answer": "<0>Ndiyo. Ni mojawapo ya <1>chaguo zaidi</1>  kwa kutoa <3>Rekodi yako ya Kidijitali ya Uthibitishaji wa COVID-19</3> na inaweza kuchapishwa au kuonyeshwa kidijitali. Pia unaweza kuonyesha kadi yako ya COVID-19 iliyotolewa na Centers for Disease Control and Prevention (CDC, Kituo cha Uzuiaji na Udhibiti wa Magonjwa) au rekodi yako ya jimbo ya chanjo.</0><1>Huhitajiki kupata <1>Rekodi ya Kidijitali ya Uthibitishaji wa COVID-19</1>. Ni njia mbadala ya kupata maelezo yako ya uthibitishaji wa COVID-19, na ni toleo la kidijitali la rekodi yako ya uthibitishaji wako wa karatasi. Ni mojawapo ya chaguo za kuonyesha uthibitisho wa chanjo. Jimbo halitakuwa linatekeleza mfumo wa lazima wa pasipoti.</1>",
  "faqpage.13question": "Je, na ikiwa nahitaji kubadilisha kadi yangu ya chanjo?",
  "faqpage.13answer": "Mfumo unatoa nakala ya kidijitali ya rekodi yako ya uthibitishaji. Ikiwa umepoteza rekodi yako ya uthibitishaji wa karatasi, unaweza kuchapisha rekodi yako ya kidijitali na kuitumia. Ukipoteza <1>Rekodi yako ya Kidijitali ya Uthibitishaji wa COVID-19</1>, unaweza kuanza mchakato huo kwenye mfumo.",
  "faqpage.14question": "Ni nini kitafanyikia maelezo yangu baada ya kuyashiriki?",
  "faqpage.14answer": "<1>Rekodi ya Kidijitali ya Uthibitishaji wa COVID-19</1> inaonyesha maelezo sawa na kadi yako ya karatasi ya Centers for Disease Control and Prevention (CDC, Kituo cha Uzuiaji na Udhibiti wa Mgonjwa) ya chanjo. Unaweza kuuliza mashirika yatakayotambaza msimbo wa QR katika <3>Rekodi yako ya Kidijitali ya Uthibitishaji wa COVID-19</3> watakavyotumia data yako au ikiwa wataihifadhi. Ni wewe tu unaweza kuamua jinsi ya na wakati wa kushiriki rekodi yako.",
  "faqpage.15question": "Je, na iwapo nilipata miadi mbalimbali ya chanjo kwa watu mbalimbali kwa nambari moja ya simu?",
  "faqpage.15answer": "Je, ikiwa wewe ni mzazi au mlezi na umeunda miadi mbalimbali kwa nambari ya simu au barua pepe moja, ingiza maombi moja baada ya lingine ili kupokea viungo tofauti vya kila rekodi ya uthibitishaji.",
  "faqpage.16question": "Je, hakuna malipo ya kutumia WA Verify?",
  "faqpage.16answer": "WA Verify ni zana ya baila malipo inayoweza kutumiwa ili kufikia rekodi yako ya kidijitali ya uthibitisho wa COVID-19. Hufai kuombwa kupeana taarifa yoyote ya malipo. Ukipata kisituo cha kulipia huduma hii, ondoka kwenye ombi mara moja.",
  "faqpage.17question": "Je, itakuwaje ikiwa ninataka jina langu kamili linaloonekana kwenye Rekodi Yangu ya Uthibitishaji wa Kidijitali lifanane na hati yangu ya utambulisho?",
  "faqpage.17answer": "Unaweza kuweka jina la kati moja au majina ya kati mengi au herufi za jina la kati katika mpangilio wowote ili kuendana na jinsi yanavyoonekana kwenye hati yako ya utambulisho (mfano, pasipoti, leseni ya dereva). Sehemu ya jina la kati si ya lazima na haitumiki kutafuta rekodi zako za chanjo katika mifumo ya chanjo ya jimbo.",
  "faqpage.needhelptitle": "Unahitaji usaidizi zaidi?",
  "faqpage.needhelpcontent01": "Kwa maswali na usaidizi mwingine, wasiliana na:",
  "faqpage.needhelpcontent02": "866-397-0337 au 360-236-3595",
  "faqpage.needhelpcontent03": "Jumatatu hadi Ijumaa, saa 2 asubuhi hadi saa 11 jioni",
  "faqpage.needhelpcontent05": "Imefungwa sikukuu",
  "faqpage.needhelpcontent06": "<0>KUMBUKA:</0> Hatuwezi kusasisha Rekodi yako ya Kidijitali ya Uthibitishaji wa COVID-19 kwenye simu.",
  "faqpage.vaccineVerificationLink": "https://doh.wa.gov/sw/mwongozo-wa-uthibitisho-rasmi-wa-chanjo-ya-covid-19-katika-jimbo-la-washington",
  "month.january": "Januari",
  "month.february": "Februari",
  "month.march": "Machi",
  "month.april": "Aprili",
  "month.may": "Mei",
  "month.june": "Juni",
  "month.july": "Julai",
  "month.august": "Agosti",
  "month.september": "Septemba",
  "month.october": "Oktoba",
  "month.november": "Novemba",
  "month.december": "Desemba",
  "localeCode": "sw"
}