{
  "Key": "it",
  "header.selectlanguage": "Selezionare una lingua",
  "header.highcontrast": "Alto contrasto",
  "header.contactus": "Contattaci",
  "header.settings": "Impostazioni",
  "vaccinepage.title": "Verification Quick Response (QR) Code",
  "vaccinepage.subtitle": "Please fill out the form to create quick response (QR) code",
  "dashboardpage.tabtext": "Pagina iniziale",
  "dashboardpage.contentheader": "Certificazione COVID-19 digitale",
  "dashboardpage.content1": "Ti diamo il benvenuto al sistema di Certificazione COVID-19 digitale. WA Verify è uno strumento gratuito che puoi utilizzare per accedere alla tua certificazione COVID-19 digitale. Non ti verrà chiesto di fornire alcun dato di pagamento.  Se ti viene richiesto di pagare per utilizzare il servizio, esci immediatamente dall'applicazione. Immetti qualche dettaglio qui di seguito per ottenere un link a un codice QR e alla copia digitale della tua certificazione COVID-19. Se desideri condividere una prova dell’avvenuta vaccinazione, puoi utilizzare sia la versione elettronica sia quella stampata del documento che otterrai dal sistema. Prima di richiedere un link, ti consigliamo di attendere dai 3 ai 7 giorni dalla somministrazione della nuova dose, affinché il Registro vaccinale risulti aggiornato. Il link sarà valido per 24 ore dall’invio, pertanto ti invitiamo a salvare, scaricare o stampare il tuo documento.",
  "dashboardpage.content2": "I componenti di uno stesso nucleo familiare potrebbero avere più certificazioni associate a un unico numero telefonico o indirizzo e-mail; ti invitiamo a immettere separatamente ciascuna richiesta per la certificazione digitale.",
  "dashboardpage.content3": "Il sistema fornisce una copia digitale dei documenti di vaccinazione statali. Se hai ricevuto la tua vaccinazione da un’agenzia federale (Department of Defense (Dipartimento della Difesa), Indian Health Services (Servizi sanitari indiani), o Veterans Affairs (Dipartimento degli Affari dei Veterani)), dovrai contattare direttamente tali agenzie per assistenza.",
  "dashboardpage.content4": "In caso di domande sulla Certificazione COVID-19 digitale, visita la sezione <1>Domande frequenti (FAQ)</1>.",
  "vaccineform.filloutheader": "Completa i campi obbligatori per ricevere un link a un codice QR/copia digitale della tua Certificazione COVID-19:",
  "vaccineform.title": "Informazioni sul/sulla paziente",
  "vaccineform.subtitle": "I campi contrassegnati con * sono obbligatori",
  "vaccineform.lastname": "Cognome",
  "vaccineform.lastnameErrorMsg": "Immetti il tuo cognome",
  "vaccineform.firstname": "Nome",
  "vaccineform.firstnameErrorMsg": "Immetti il tuo nome",
  "vaccineform.dateofbirth": "Data di nascita",
  "vaccineform.monthLabel": "Mese",
  "vaccineform.dayLabel": "Giorno",
  "vaccineform.yearLabel": "Anno",
  "vaccineform.dateofbirthErrorMsg4": "Il campo Data di nascita non deve essere vuoto",
  "vaccineform.phoneemailinfo": "Fornisci un numero di cellulare o un indirizzo e-mail che possa essere associato al tuo documento di vaccinazione. Se non ottieni una corrispondenza con il numero di cellulare, riprova utilizzando l’indirizzo e-mail.",
  "vaccineform.Phone": "N. di cellulare",
  "vaccineform.phoneErrorMsg1": "Si prega di inserire un numero di telefono cellulare valido di 10 cifre",
  "vaccineform.Email": "E-mail",
  "vaccineform.emailErrorMsg1": "Inserire un indirizzo e-mail utilizzando un formato valido. L'indirizzo e-mail deve contenere una frase alfanumerica seguita dal simbolo @ e da un dominio alfanumerico separato da punti. Ad esempio: username@example.com",
  "vaccineform.pincode": "Crea un codice PIN a 4 cifre. Riceverai un link per immettere il codice PIN e accedere al tuo documento di vaccinazione digitale. *",
  "vaccineform.pinErrorMsg1": "Il PIN non può contenere 4 numeri consecutivi",
  "vaccineform.pinErrorMsg2": "Il PIN non può contenere 4 numeri doppi",
  "vaccineform.pinErrorMsg3": "Il PIN è errato. Riprova.",
  "vaccineform.pinErrorMsg4": "Prova a inoltrare nuovamente la tua richiesta tra 1 minuto.",
  "vaccineform.pinErrorMsg5": "Ti invitiamo a contattare noi o il tuo operatore sanitario per maggiori informazioni o assistenza.",
  "vaccineform.pinErrorMsg6": "Impossibile completare la richiesta, riprova.",
  "vaccineform.pinErrorMsg7": "Formato data non valido, riprova.",
  "vaccineform.pinErrorMsg8": "Il codice PIN deve contenere 4 caratteri",
  "vaccineform.note": "<0>Nota:</0> il PIN è necessario per accedere in modo sicuro al tuo documento digitale.",
  "vaccineform.checkboxlabel": "Dichiarazione di consenso",
  "vaccineform.checkboxdescription": "<0>Selezionando questa casella, dichiari, sotto pena di falsa testimonianza ai sensi della legge statale e federale, che uno dei seguenti criteri è vero:</0><1><0>Sto accedendo ai miei dati personali.</0><1>Sto accedendo ai dati di un'altra persona <1>e</1> agisco in base a un provvedimento di tutela, di curatela o di protezione disposto dal tribunale.</1><2>Sto accedendo ai dati di un minore <1>e</1> sono un genitore o agisco in qualità di genitore di questa persona in assenza di un genitore o di un tutore nominato dal tribunale.</2><3>Sto accedendo ai dati di una persona maggiorenne <1>con</1> il suo consenso.*</3></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>*La forma e il contenuto del consenso possono variare. Se sei a conoscenza del fatto o hai motivo di credere che i dati personali a cui stai accedendo contengono informazioni inserite da un rappresentante della scuola K-12 attuale o precedente di questa persona, è necessario ottenere il suo consenso conformemente alle disposizioni del Family Educational Rights and Privacy Act (FERPA) di cui al <1>CFR 34 § 99.30</1>. In caso contrario, il Dipartimento della salute non richiede alcuna forma specifica di consenso.</2>",
  "vaccineform.agreementErrorMsg1": "La casella di controllo “Dichiarazione di consenso” deve essere selezionata",
  "vaccineform.safe": "Sono ora disponibili vaccini sicuri, gratuiti ed efficaci contro la COVID-19. Ti invitiamo a visitare la nostra <1>pagina Web sul vaccino anti COVID</1> per determinare se il vaccino è adatto a te o a tuo/a figlio/a.",
  "vaccineform.vaccineproductname": "Nome del prodotto vaccinale",
  "vaccineform.subsubtitle": "Informazioni sulla 1a dose del vaccino anti COVID-19",
  "vaccineform.fproductname": "Nome del prodotto",
  "vaccineform.flotnumber": "Numero di lotto",
  "vaccineform.fhealthcareprofessional": "Operatore sanitario o clinica",
  "vaccineform.subsubsubtitle": "Informazioni sulla 2a dose del vaccino anti COVID-19",
  "vaccineform.submitbutton": "Invia",
  "vaccineform.enterPin": "Immetti il codice PIN che hai creato per richiedere l’accesso al tuo documento di vaccinazione.",
  "vaccineform.note24hour": "<0>Nota:</0> <1>Una volta fatto clic su “Invia”, riceverai il link automaticamente entro le successive 24 ore. </1>",
  "vaccineform.ok": "OK",
  "vaccineform.cancel": "ANNULLA",
  "vaccineform.dateofbirthErrorMsg3": "La data non deve essere successiva alla data massima",
  "vaccineform.middlename": "Secondo nome o iniziale del secondo nome",
  "qrpage.title": "Certificazione COVID-19 digitale personale",
  "qrpage.vacinfo": "Informazioni sulla vaccinazione",
  "qrpage.name": "Nome",
  "qrpage.dateofbirth": "Data di nascita",
  "qrpage.dose": "Dose",
  "qrpage.date": "Data",
  "qrpage.type": "Tipo/Produttore",
  "qrpage.howtosave": "Per salvare",
  "qrpage.takeascreenshot": "Fai uno screenshot",
  "qrpage.or": "Oppure",
  "qrpage.minrequirementsandroid": "Requisiti minimi: Android versione 5 e Google Play Services versione 21.18 e successive.",
  "qrpage.minrequirementsios": "Requisiti minimi: su un dispositivo iOS, utilizzare il browser Web Safari.",
  "qrpage.printrecord": "STAMPA DOCUMENTO",
  "qrpage.download": "SCARICA",
  "qrpage.needhelp": "Hai bisogno di ulteriore assistenza?",
  "qrpage.incorrect": "Se le informazioni contenute nel tuo documento di vaccinazione digitale sono errate oppure una dose risulta mancante, se le date indicate sono sbagliate o se la marca non è corretta, potrebbe essere necessario correggere o aggiornare il tuo documento di vaccinazione. Per aggiornare il tuo documento puoi rivolgerti al tuo operatore oppure <1>contattarci</1>. Riceverai una notifica dei risultati della nostra indagine e delle azioni correttive entro 2-3 settimane.",
  "qrpage.flotnumber": "Numero di lotto",
  "receivedpage.title": "Ricevuta della richiesta per la Certificazione COVID-19 digitale",
  "receivedpage.thankyou": "Grazie.",
  "receivedpage.content1": "La tua richiesta è stata ricevuta. Se le informazioni fornite corrispondono a quelle inserite nel nostro sistema, riceverai un link per accedere alla tua certificazione COVID-19.",
  "receivedpage.content2": "Se non ricevi un link entro 24 ore, ti invitiamo a riprovare e ad accertarti che il nome, la data di nascita, il numero telefonico o l’indirizzo e-mail corrisponda alle informazioni fornite al momento della vaccinazione.",
  "receivedpage.content3": "In caso di domande sulla <1>Certificazione COVID-19 digitale</1>, saremo lieti di risponderti. Visita la nostra sezione <3>Domande frequenti (FAQ)</3>.",
  "footer.home": "doh.wa.gov",
  "footer.conditionsofuse": "Condizioni d’uso",
  "footer.privacypolicy": "Informativa sulla privacy",
  "footer.accessibility": "Accessibilità",
  "footer.faq": "Domande frequenti (FAQ)",
  "footer.contactus": "Contattaci",
  "footer.copyright": "Copyright",
  "faqpage.title": "FAQ su WA Verify",
  "faqpage.01question": "Che cos’è una Certificazione COVID-19 digitale?",
  "faqpage.01answer": "La tua <1>Certificazione COVID-19 digitale</1> è un documento di vaccinazione elettronico ricavato dai dati memorizzati nel registro vaccinale statale. Il documento digitale mostra le stesse informazioni della tessera di vaccinazione anti COVID-19 cartacea dei Centers for Disease Control and Prevention (CDC, Centri per la prevenzione e il controllo delle malattie): nome, data di nascita, date della vaccinazione e tipo di vaccino somministrato. Il documento digitale include inoltre un codice QR che, se scansionato da un lettore per SMART Health Card (Tessera sanitaria SMART) mostrerà al lettore il tuo nome, la tua data di nascita, le date della vaccinazione e il tipo di vaccino. Il codice QR funge inoltre da conferma che il documento di vaccinazione è un documento ufficiale del tuo stato.",
  "faqpage.02question": "Come verrà consegnata la mia certificazione?",
  "faqpage.02answer": "Una volta trovata la tua certificazione, riceverai un link che ti verrà recapitato all’indirizzo e-mail o al numero di cellulare associato al documento di vaccinazione. Una volta immesso il tuo codice PIN a quattro cifre, visualizzerai le tue informazioni di certificazione COVID-19 compresi nome, data di nascita, date della vaccinazione e produttore del vaccino. Riceverai inoltre un codice QR scansionabile a conferma che la tua certificazione è autentica.",
  "faqpage.03question": "Posso salvare la mia certificazione digitale su un iPhone?",
  "faqpage.03answer": "<0>Puoi salvare la tua Certificazione digitale nell’app Apple Health con un sistema operativo iOS 15. Per completare il processo dovrai utilizzare il browser Web Safari. Utenti di dispositivi Apple: se sono state ricevute più di 4 dosi, fare clic sui tre puntini nell’angolo in alto a destra della tessera di vaccinazione Apple Wallet per visualizzare l’elenco completo delle dosi ricevute.</0>",
  "faqpage.04question": "Posso salvare la mia Certificazione digitale su un dispositivo Android?",
  "faqpage.04answer": "<0>Sì. Puoi salvare la tua <1>Certificazione COVID-19 digitale</1> su Google Pay se disponi di Android versione 5 e Google Play Services versione 21.18 o successive.</0>",
  "faqpage.05question": "Se ricevo dosi aggiuntive, verranno visualizzate nella mia certificazione digitale?",
  "faqpage.05answer": "<0>No. Se ricevi una dose aggiuntiva o booster, non verrà automaticamente visualizzata sulla tua certificazione digitale. Dovrai inoltrare una nuova richiesta nel sistema <1>di Certificazione COVID-19 digitale</1> per recuperare un nuovo codice QR.</0><1>Ti consigliamo di attendere dai 3 ai 7 giorni dalla somministrazione della nuova dose, affinché il Registro vaccinale risulti aggiornato.</1>",
  "faqpage.06question": "Quando sarà disponibile la mia dose di vaccino nella certificazione digitale?",
  "faqpage.06answer": "Il tempo necessario per l’invio al Registro vaccinale delle informazioni relative alla dose varia in base alla clinica. Ti consigliamo di attendere dai 3 ai 7 giorni dalla somministrazione della dose affinché venga inserita nel sistema. Se al termine di tale periodo il tuo documento non è ancora stato trovato, puoi <1>contattarci</1>.",
  "faqpage.07question": "E se il mio documento non viene trovato?",
  "faqpage.07answer": "<0>L’operatore che ti somministra il vaccino invia il tuo documento di vaccinazione al Registro vaccinale; tuttavia potrebbe aver fornito delle informazioni incomplete. Pertanto, è probabile che il tuo documento sia presente ma che non contenga le informazioni corrette. Ad esempio:</0><1><0>il numero di cellulare o l’indirizzo e-mail non è stato incluso o non corrisponde; </0><1>il nome è stato scritto in modo diverso;</1><2>la data di nascita non corrisponde. </2></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>Per trovare il tuo documento, prova a immettere nuovamente le informazioni con un indirizzo e-mail o numero di cellulare diverso. Se il tuo documento non viene ancora trovato, rivolgiti al tuo operatore per aggiornare il tuo documento di vaccinazione oppure <1>contattaci</1> per richiedere una revisione del tuo documento. Riceverai una notifica dei risultati della nostra indagine e delle azioni correttive entro 2-3 settimane. </2><3>Se hai ricevuto la tua vaccinazione da un’agenzia federale (come Department of Defense (Dipartimento della Difesa), Indian Health Services (Servizi sanitari indiani), o Veterans Affairs (Dipartimento degli Affari dei Veterani)), dovrai contattare direttamente tali agenzie per assistenza. </3>",
  "faqpage.08question": "E se la mia Certificazione digitale non è corretta?",
  "faqpage.08answer": "Se le informazioni contenute nel tuo Documento di vaccinazione digitale sono errate oppure una dose risulta mancante, se le date indicate sono sbagliate o se la marca non è corretta, potrebbe essere necessario correggere o aggiornare il tuo documento di vaccinazione. Per aggiornare il tuo documento puoi rivolgerti al tuo operatore oppure <1>contattarci</1>. Riceverai una notifica dei risultati della nostra indagine e delle azioni correttive entro 2-3 settimane.",
  "faqpage.09question": "Come funziona il sistema del Documento di vaccinazione anti COVID-19 digitale?",
  "faqpage.09answer": "Il sistema di <1>Certificazione COVID-19 digitale</1> recupera i documenti COVID-19 dai sistemi di vaccinazione statali. Immetti il tuo nome, la tua data di nascita e il tuo indirizzo e-mail o numero di cellulare associato al tuo documento di vaccinazione, quindi crea un codice PIN di quattro cifre. Se le informazioni inviate corrispondono a quelle inserite nel documento ufficiale, riceverai un messaggio o un’e-mail con un link per accedere alla tua <3>Certificazione COVID-19 digitale</3>. Immetti il PIN che hai creato per visualizzare il documento.",
  "faqpage.10question": "Le mie informazioni rimarranno private?",
  "faqpage.10answer": "<0>Sì. Il completamento del modulo sul sistema non fornisce accesso istantaneo alla tua certificazione. Il link alla certificazione richiede l’uso di un PIN da te creato ed è inviato esclusivamente al numero di telefono cellulare o all’indirizzo e-mail associato al tuo documento di vaccinazione.</0><1>Il codice QR è una SMART Health Card, una copia protetta della tua certificazione. Puoi trovare maggiori informazioni all’indirizzo <1>https://smarthealth.cards</1>. Per tutelare la tua privacy, il codice QR può essere scansionato e letto esclusivamente da un dispositivo conforme alla SMART Health Card.</1>",
  "faqpage.11question": "Posso reimpostare il mio PIN?",
  "faqpage.11answer": "<0>Sì. Hai a disposizione 24 ore dalla ricezione del link per immettere il tuo PIN a quattro cifre e accedere alla tua <1>Certificazione COVID-19 digitale</1>. Se non lo fai, il link al tuo documento digitale scadrà; tuttavia puoi ricominciare la procedura e reimpostare il tuo PIN utilizzando il sistema di <3>Certificazione COVID-19 digitale</3>.</0><1>Se non ricordi il tuo PIN, dopo 24 ore potrai utilizzare lo stesso procedimento e creare un nuovo PIN.</1><2><0>NOTA: una volta effettuato l’accesso al tuo documento digitale e salvato il tuo codice QR, quest’ultimo non scadrà.</0> </2>",
  "faqpage.12question": "Questo documento fornirà la prova del mio stato vaccinale?",
  "faqpage.12answer": "<0>Sì. Si tratta di una delle <1>diverse opzioni</1> a tua disposizione per fornire la tua <3>Certificazione COVID-19 digitale</3> e può essere stampato o esibito in formato digitale. Puoi anche esibire la tua tessera COVID-19 fornita dai Centers for Disease Control and Prevention (CDC, Centri per la prevenzione e il controllo delle malattie) oppure il tuo documento di vaccinazione statale.</0><1>Non è obbligatorio ottenere la <1>Certificazione COVID-19 digitale</1>. Si tratta di un mezzo opzionale per ottenere le tue informazioni di certificazione COVID-19 ed è la versione digitale della tua certificazione cartacea. È una delle opzioni per dimostrare l’avvenuta vaccinazione. Lo stato non implementerà un sistema di passaporto obbligatorio.</1>",
  "faqpage.13question": "E se ho bisogno di sostituire la mia tessera di vaccinazione?",
  "faqpage.13answer": "Il sistema fornisce una copia digitale della tua certificazione. Se hai smarrito la tua certificazione cartacea, puoi stampare il documento digitale e utilizzarlo. Se hai smarrito la tua <1>Certificazione COVID-19 digitale</1>, puoi ricominciare il processo sul sistema.",
  "faqpage.14question": "Che cosa accade alle mie informazioni dopo averle condivise?",
  "faqpage.14answer": "La tua <1>Certificazione COVID-19 digitale</1> mostra le stesse informazioni della tua tessera di vaccinazione cartacea dei Centers for Disease Control and Prevention (Centri per la prevenzione e il controllo delle malattie). Puoi chiedere alle organizzazioni che scansioneranno il codice QR contenuto nella tua <3>Certificazione COVID-19 digitale</3> in che modo utilizzeranno i tuoi dati o se li conserveranno. Sei solamente tu a decidere come e quando condividere il tuo documento.",
  "faqpage.15question": "E se ho fissato più appuntamenti per la vaccinazione per diverse persone utilizzando un solo numero telefonico?",
  "faqpage.15answer": "Se sei un genitore o un tutore e hai creato più appuntamenti con un solo numero telefonico o indirizzo e-mail, inserisci le richieste una alla volta per ricevere link separati per ciascuna certificazione.",
  "faqpage.16question": "L'utilizzo di WA Verify è gratuito?",
  "faqpage.16answer": "WA Verify (Verifica WA) è uno strumento gratuito che puoi utilizzare per accedere alla tua certificazione COVID-19 digitale.",
  "faqpage.17question": "Cosa devo fare se voglio che sul mio record di verifica digitale ci sia il mio nome completo così come appare sul documento d’identità?",
  "faqpage.17answer": "Può inserire il suo secondo nome o l’iniziale in qualsiasi formato così come appare sul suo documento d’identità (per es.: passaporto, patente di guida) Il campo del secondo nome è facoltativo e non serve per trovare il suo record vaccinale nel registro delle immunizzazioni dello Stato.",
  "faqpage.needhelptitle": "Hai bisogno di ulteriore assistenza?",
  "faqpage.needhelpcontent01": "Per domande o ulteriore assistenza, contatta",
  "faqpage.needhelpcontent02": "866-397-0337 o 360-236-3595",
  "faqpage.needhelpcontent03": "lunedì-venerdì, 8:00 - 17:00",
  "faqpage.needhelpcontent05": "Chiuso nei giorni festivi statali",
  "faqpage.needhelpcontent06": "<0>NOTA:</0> non è possibile aggiornare la tua Certificazione COVID-19 digitale telefonicamente.",
  "month.january": "Gennaio",
  "month.february": "Febbraio",
  "month.march": "Marzo",
  "month.april": "Aprile",
  "month.may": "Maggio",
  "month.june": "Giugno",
  "month.july": "Luglio",
  "month.august": "Agosto",
  "month.september": "Settembre",
  "month.october": "Ottobre",
  "month.november": "Novembre",
  "month.december": "Dicembre",
  "localeCode": "it"
}