{
  "Key": "lo",
  "header.selectlanguage": "ເລືອກພາສາ",
  "header.highcontrast": "ຄວາມຄົມຊັດສູງ",
  "header.contactus": "ຕິດ​ຕໍ່​ຫາພວກ​ເຮົາ",
  "header.settings": "ການຕັ້ງຄ່າ",
  "vaccinepage.title": "ການຢັ້ງຢືນລະຫັດການຕອບໄວ (QR)",
  "vaccinepage.subtitle": "ກະລຸນາຕື່ມແບບຟອມເພື່ອສ້າງລະຫັດຕອບໄວ (QR)",
  "dashboardpage.tabtext": "ໜ້າຫຼັກ",
  "dashboardpage.contentheader": "ບັນທຶກການຢັ້ງຢືນ ພະຍາດ ໂຄວິດ-19 ແບບດີຈີຕອນ",
  "dashboardpage.content1": "ຍິນດີຕ້ອນຮັບເຂົ້າສູ່ລະບົບ ບັນທຶກການຢັ້ງຢືນ ພະຍາດ ໂຄວິດ-19 ແບບດີຈີຕອນ. WA Notify (ແຈ້ງເຕືອນ ລັດວໍຊິງຕັນ) ເປັນເຄື່ອງມືທີ່ສາມາດໃຊ້ໂດຍບໍ່ເສຍຄ່າ ເພື່ອເຂົ້າເຖິງບັນທຶກການຢັ້ງຢືນພະຍາດ COVID-19 ແບບດິຈິຕອນຂອງທ່ານ. ປ້ອນລາຍລະອຽດຂ້າງລຸ່ມນີ້ເພື່ອຮັບລິ້ງເຊື່ອມຕໍ່ລະຫັດ QR ແລະ ສຳເນົາບັນທຶກການຢັ້ງຢືນ ພະຍາດ ໂຄວິດ-19 ຂອງທ່ານ. ຖ້າທ່ານຕ້ອງການແບ່ງປັນຫຼັກຖານຂອງການສັກຢາວັກຊີນ, ທ່ານສາມາດໃຊ້ໄດ້ທັງສະບັບເອເລັກໂຕຣນິກ ຫຼື ສະບັບພິມຂອງບັນທຶກທີ່ທ່ານຈະໄດ້ຮັບຈາກລະບົບ. ພວກເຮົາແນະນຳໃຫ້ລໍຖ້າ 3-7 ມື້ເພື່ອໃຫ້ວັກຊີນເຂັມໃໝ່ຂອງທ່ານປະກົດຢູ່ໃນ Immunization Registry (ການລົງທະບຽນສັກຢາປ້ອງກັນ) ກ່ອນຂໍລິ້ງເຂົ້າໄປ. ລິ້ງເຊື່ອມຕໍ່ຈະໝົດອາຍຸ 24 ຊົ່ວໂມງຫຼັງຈາກສົ່ງອອກ, ດັ່ງນັ້ນກະລຸນາບັນທຶກ, ດາວໂຫລດ, ຫຼື ພິມບັນທຶກຂອງທ່ານໄວ້.",
  "dashboardpage.content2": "ຄົນພາຍໃນຄອບຄົວອາດຈະມີຫຼາຍບັນທຶກການຢັ້ງຢືນທີ່ກ່ຽວຂ້ອງກັບເບີໂທລະສັບ ຫຼື ທີ່ຢູ່ອີເມວດຽວກັນ, ໃຫ້ປ້ອນແຕ່ລະບັນທຶກການຢັ້ງຢືນແບບດີຈີຕອນຕາມຄໍາຮ້ອງຂໍ ແບບແຍກຕ່າງຫາກ.",
  "dashboardpage.content3": "ລະບົບໃຫ້ສໍາເນົາດີຈີຕອນຂອງບັນທຶກຢາວັກຊີນຂອງລັດ. ຖ້າທ່ານໄດ້ຮັບການສັກຢາວັກຊີນຂອງທ່ານຈາກອົງການຂອງລັດຖະບານກາງ (Department of Defense (ພະແນກປ້ອງກັນປະເທດ), Indian Health Services (ໜ່ວຍບໍລິການສຸຂະພາບຊາວອິນເດຍພື້ນເມືອງ) ຫຼື Veterans Affairs (ໜ່ວຍງານນັກຮົບເກົ່າ)), ທ່ານຈະຕ້ອງຕິດຕໍ່ກັບອົງການເຫຼົ່ານັ້ນເພື່ອຂໍຄວາມຊ່ວຍເຫຼືອ.",
  "dashboardpage.content4": "ຖ້າທ່ານມີຄຳຖາມກ່ຽວກັບບັນທຶກການຢັ້ງຢືນ ພະຍາດ ໂຄວິດ-19 ແບບດີຈີຕອນ ຂອງທ່ານ, ເຂົ້າເບິ່ງ<1>ຄໍາ​ຖາມ​ທີ່​ຖືກ​ຖາມ​ເລື້ອຍໆ (FAQ)</1>. ",
  "vaccineform.filloutheader": "ກະລຸນາຕື່ມຂໍ້ມູນໃສ່ຊ່ອງທີ່ຈຳເປັນເພື່ອຮັບລິ້ງເຊື່ອມຕໍ່ລະຫັດ QR / ສຳເນົາດີຈີຕອນຂອງບັນທຶກການຢັ້ງຢືນ ພະຍາດ ໂຄວິດ-19 ຂອງທ່ານ:",
  "vaccineform.title": "ຂໍ້ມູນຄົນເຈັບ",
  "vaccineform.subtitle": "ຊ່ອງຂໍ້ມູນທີ່ຈຳເປັນທີ່ມີເຄື່ອງໝາຍ *",
  "vaccineform.lastname": "ນາມ​ສະ​ກຸນ",
  "vaccineform.lastnameErrorMsg": "ກະລຸນາໃສ່ນາມສະກຸນຂອງທ່ານ",
  "vaccineform.firstname": "ຊື່​",
  "vaccineform.firstnameErrorMsg": "ກະລຸນາໃສ່ຊື່ຂອງທ່ານ",
  "vaccineform.middlename": "ຊື່​ກາງ",
  "vaccineform.dateofbirth": "ວັນ​ເດືອນ​ປີ​ເກີດ",
  "vaccineform.monthLabel": "ເດືອນ",
  "vaccineform.dayLabel": "ມື້",
  "vaccineform.yearLabel": "ປີ",
  "vaccineform.dateofbirthErrorMsg4": "ຊ່ອງວັນ​ເດືອນ​ປີ​ເກີດບໍ່ໃຫ້ຫວ່າງເປົ່າ",
  "vaccineform.phoneemailinfo": "ສະໜອງໂທລະສັບມືຖື ຫຼື ອີເມວທີ່ອາດຈະກ່ຽວຂ້ອງກັບບັນທຶກວັກຊີນຂອງທ່ານ. ຖ້າທ່ານບໍ່ໄດ້ຮັບການຈັບຄູ່ໂດຍໃຊ້ໂທລະສັບມືຖືຂອງທ່ານ, ລອງໃໝ່ອີກຄັ້ງໂດຍໃຊ້ທີ່ຢູ່ອີເມວຂອງທ່ານ.",
  "vaccineform.Phone": "ໂທລະ​ສັບ​ມື​ຖື",
  "vaccineform.phoneErrorMsg1": "ກະລຸນາປ້ອນໝາຍເລກໂທລະສັບມືຖື 10 ຕົວເລກທີ່ຖືກຕ້ອງ",
  "vaccineform.Email": "ອີເມວ",
  "vaccineform.emailErrorMsg1": "ໃສ່ອີເມວທີ່ຖືກຕ້ອງ",
  "vaccineform.pincode": "ສ້າງລະຫັດ PIN 4-ຕົວເລກ. ທ່ານຈະໄດ້ຮັບລິ້ງເພື່ອປ້ອນລະຫັດ PIN ແລະ ເຂົ້າເຖິງບັນທຶກວັກຊີນດີຈີຕອນຂອງທ່ານ. *",
  "vaccineform.pinErrorMsg1": "ລະຫັດ PIN ບໍ່ສາມາດມີ 4 ຕົວເລກຕິດຕໍ່ກັນໄດ້",
  "vaccineform.pinErrorMsg2": "ລະຫັດ PIN ບໍ່ສາມາດມີ 4 ຕົວເລກທີ່ຊໍ້າກັນໄດ້",
  "vaccineform.pinErrorMsg3": "ລະຫັດ PIN ຂອງທ່ານບໍ່ຖືກ ກະລຸນາລອງໃໝ່.",
  "vaccineform.pinErrorMsg4": "ກະລຸນາລອງຄຳຮ້ອງຂໍຂອງທ່ານອີກຄັ້ງໃນ 1 ນາທີ.",
  "vaccineform.pinErrorMsg5": "ກະລຸນາຕິດຕໍ່ຫາພວກເຮົາ ຫຼື ຜູ້ໃຫ້ບໍລິການດ້ານການດູແລສຸຂະພາບຂອງທ່ານ ສຳລັບຂໍ້ມູນເພີ່ມເຕີມ ຫຼື ການສະໜັບສະໜູນ.",
  "vaccineform.pinErrorMsg6": "ພວກເຮົາບໍ່ສາມາດເຮັດສຳເລັດຄຳຮ້ອງຂໍຂອງທ່ານ, ກະລຸນາລອງໃໝ່ອີກຄັ້ງ.",
  "vaccineform.pinErrorMsg7": "ຮູບແບບຂໍ້ມູນບໍ່ຖືກຕ້ອງ, ກະລຸນາລອງໃໝ່ອີກຄັ້ງ",
  "vaccineform.pinErrorMsg8": "ໝາຍເລກ PIN ຕ້ອງມີ 4 ຕົວອັກສອນ",
  "vaccineform.note": "<0>ໝາຍເຫດ:</0> ລະຫັດ PIN ຂອງທ່ານແມ່ນມີຄວາມຈໍາເປັນເພື່ອເຂົ້າເຖິງບັນທຶກດີຈີຕອນຂອງທ່ານໄດ້ຢ່າງປອດໄພ.",
  "vaccineform.checkboxlabel": "ການຮັບຮອງການໄດ້ຮັບອະນຸຍາດ",
  "vaccineform.checkboxdescription": "<0>ໂດຍການເລືອກກົດໃສ່ກ໋ອງນີ້, ທ່ານໄດ້ຮັບຮູ້ເຖິງໂທດໃນການໃຫ້ຂໍ້ມູນທີ່ບໍ່ຖືກຕ້ອງ ພາຍໃຕ້ກົດໝາຍຂອງລັດ ແລະ ກົດໝາຍຂອງລັດຖະບານກາງ ເຊິ່ງໜຶ່ງໃນເງື່ອນໄຂຕໍ່ໄປນີ້ ແມ່ນມີຄວາມຈິງ:</0><1><0>ຂ້າພະເຈົ້າພວມເຂົ້າເຖິງບັນທຶກຂອງຂ້າງພະເຈົ້າເອງ.</0><1>ຂ້າພະເຈົ້າພວມເຂົ້າເຖິງບັນທຶກຂອງຄົນອື່ນ <1>ແລະ</1> ຂ້າພະເຈົ້າພວມເຮັດໜ້າທີ່ເປັນຜູ້ປົກຄອງຕາມຄໍາສັ່ງຂອງສານ, ຜູ້ເບິ່ງແຍງຊັບສິນ, ຫຼື ດໍາເນີນການທີ່ເປັນການປົກປ້ອງ.</1><2>ຂ້າພະເຈົ້າພວມເຂົ້າເຖິງບັນທຶກຂອງຄົນທີ່ມີອາຍຸຕໍ່າກວ່າ 18 ປີ <1>ແລະ</1> ຂ້າພະເຈົ້າແມ່ນພໍ່ແມ່ຂອງບຸກຄົນນັ້ນ ຫຼື ຂ້າພະເຈົ້າເຮັດໜ້າທີ່ຄືກັບພໍ່ແມ່ຂອງບຸກຄົນນັ້ນໃນເວລາທີ່ພໍ່ແມ່ ຫຼື ຜູ້ປົກຄອງທີ່ໄດ້ຮັບການແຕ່ງຕັ້ງຈາກສານບໍ່ຢູ່.</2><3>ຂ້າພະເຈົ້າພວມເຂົ້າເຖິງບັນທຶກຂອງບຸກຄົນທີ່ມີອາຍຸ 18 ປີຂື້ນໄປ <1>ແລະ</1> ຂ້າພະເຈົ້າໄດ້ຮັບການຍິນຍອມຈາກບຸກຄົນນັ້ນແລ້ວ.*</3></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>*ແບບຟອມທີ່ຮຽກຮ້ອງ ແລະ ເນືື້ອຫາຂອງເອກະສານຍິນຍອມທີ່ເປັນຫຼາຍແບບແຕກຕ່າງກັນ. ຖ້າທ່ານຮູ້ ຫຼື ມີເຫດຜົນທີ່ເຊື່ອວ່າ ບັນທຶກຂອງບຸກຄົນທີ່ທ່ານພວມເຂົ້າເຖິງນັ້ນມີຂໍ້ມູນໃດທີ່ຖືກປ້ອນເຂົ້າໂດຍຕົວແທນຂອງໂຮງຮຽນ K-12 ຂອງບຸກຄົນນັ້ນໃນປັດຈຸບັນ ຫຼື ຜ່ານມາ, ທ່ານຕ້ອງໄດ້ຮັບການຍິນຍອມຈາກບຸກຄົນນັ້ນ ເຊິ່ງເປັນການປະຕິບັດຕາມຂໍ້ກໍານົດໃນ Family Educational Rights and Privacy Act (FERPA, ກົດໝາຍລັດຖະບານກາງວ່າດ້ວຍສິດທິການສຶກສາຂອງຄອບຄົວ ແລະ ຄວາມເປັນສ່ວນຕົວ) ທີ່ພົບໄດ້ທີ່ <1>34 CFR § 99.30</1>. ຖ້າບໍ່ດັ່ງນັ້ນ, Department of Health (ກະຊວງສາທາລະນະສຸກ) ບໍ່ໄດ້ຕ້ອງການແບບຟອມຍິນຍອມສະເພາະໃດໆອີກ.</2>",
  "vaccineform.agreementErrorMsg1": "ກ໋ອງການຮັບຮອງການໄດ້ຮັບອະນຸຍາດຈະຕ້ອງຖືກເລືອກ",
  "vaccineform.safe": "ຕອນນີ້ມີວັກຊີນປ້ອງກັນພະຍາດ COVID-19 ທີ່ປອດໄພ, ບໍ່ເສຍຄ່າ, ໃຊ້ໄດ້ຜົນດີ. ກະລຸນາເຂົ້າເບິ່ງ <1>ເວັບໄຊວັກຊີນປ້ອງກັນ COVID</1> ຂອງພວກເຮົາ ເພື່ອເບິ່ງວ່າລູກຂອງທ່ານມີສິດບໍ.",
  "vaccineform.vaccineproductname": "ຊື່ຜະລິດຕະພັນວັກຊີນ",
  "vaccineform.subsubtitle": "ຂໍ້ມູນວັກຊີນປ້ອງກັນພະຍາດ ໂຄວິດ-19 ເຂັມທີ່ 1",
  "vaccineform.fproductname": "ຊື່ຜະລິດຕະພັນ",
  "vaccineform.flotnumber": "Lot Number (ໝາຍເລກລອກ​)",
  "vaccineform.ffirstvaccinationdate": "ວັນທີ",
  "vaccineform.fhealthcareprofessional": "ຜູ້ຊ່ຽວຊານດ້ານການດູແລສຸຂະພາບ ຫຼື ສະຖານທີ່ຄລີນິກ",
  "vaccineform.subsubsubtitle": "ຂໍ້ມູນວັກຊີນປ້ອງກັນ ພະຍາດ ໂຄວິດ-19 ເຂັມທີ່ 2",
  "vaccineform.Subsubsubtitle": "ຂໍ້ມູນວັກຊີນປ້ອງກັນ ພະຍາດ ໂຄວິດ-19 ເຂັມເສີມ",
  "vaccineform.submitbutton": "ສົ່ງ",
  "vaccineform.enterPin": "ກະລຸນາປ້ອນລະຫັດ PIN ທີ່ທ່ານສ້າງຂຶ້ນເພື່ອຮ້ອງຂໍການເຂົ້າເຖິງ ບັນທຶກວັກຊີນຂອງທ່ານ.",
  "vaccineform.note24hour": "<0>ໝາຍເຫດ:</0><1> ເມື່ອທ່ານກົດສົ່ງຢູ່ຂ້າງລຸ່ມນີ້, ທ່ານສາມາດຄາດຫວັງວ່າຈະໄດ້ຮັບລີ້ງເຊື່ອມຕໍ່ຂອງທ່ານໂດຍອັດຕະໂນມັດພາຍໃນ 24 ຊົ່ວໂມງຕໍ່ໄປ.</1>",
  "vaccineform.ok": "ນຳໃຊ້ເລີຍ",
  "vaccineform.cancel": "ຍົກເລີກ",
  "qrpage.title": "ບັນທຶກການຢັ້ງຢືນ ພະຍາດ ໂຄວິດ-19 ແບບດີຈີຕອນສ່ວນຕົວ",
  "qrpage.pincode": "ລະຫັດ PIN",
  "qrpage.vacinfo": "ຂໍ້ມູນການສັກຢາວັກຊີນ",
  "qrpage.name": "ຊື່",
  "qrpage.dateofbirth": "ວັນເດືອນປີເກີດ",
  "qrpage.dose": "ຄັ້ງສັກຢາ ",
  "qrpage.date": "ວັນທີ",
  "qrpage.type": "ປະເພດ/ບ່ອນຜະລິດ",
  "qrpage.howtosave": "ເພື່ອບັນ​ທຶກ",
  "qrpage.takeascreenshot": "ຖ່າຍຮູບໜ້າຈໍ",
  "qrpage.or": "ຫຼື ",
  "qrpage.minrequirementsandroid": "ຄວາມຕ້ອງການຂັ້ນຕໍ່າ: Android ເວີຊັ່ນ 5 ແລະ Google Play Services ເວີຊັ່ນ 21.18 ແລະ ສູງກວ່ານັ້ນ.",
  "qrpage.minrequirementsios": "ຄວາມຕ້ອງການຂັ້ນຕໍ່າ: ໃນອຸປະກອນ iOS, ໃຊ້ຕົວທ່ອງເວັບ Safari.",
  "qrpage.printrecord": "ພິມບັນທຶກ",
  "qrpage.download": "ດາວໂຫຼດ",
  "qrpage.needhelp": "ຕ້ອງການຄວາມຊ່ວຍເຫຼືອບໍ?",
  "qrpage.incorrect": "ຖ້າຂໍ້ມູນໃນບັນທຶກວັກຊີນແບບດີຈີຕອນຂອງທ່ານບໍ່ຖືກຕ້ອງ ຫຼື ຈໍານວນຄັ້ງສັກຢາບໍ່ຄົບ, ວັນທີຜິດ ຫຼື ຍີ່ຫໍ້ບໍ່ຖືກຕ້ອງ, ທ່ານອາດຈະຕ້ອງແກ້ໄຂ ຫຼື ປັບປຸງບັນທຶກການສັກຢາປ້ອງຂອງທ່ານ. ທ່ານສາມາດຕິດຕໍ່ຫາຜູ້ໃຫ້ບໍລິການຂອງທ່ານເພື່ອອັບເດດບັນທຶກຂອງທ່ານ ຫຼື <1>ຕິດຕໍ່ຫາພວກເຮົາ</1>. ທ່ານຈະໄດ້ຮັບການແຈ້ງເຕືອນກ່ຽວກັບການຄົ້ນພົບ ແລະ ການ​ດໍາ​ເນີນ​ການ​ແກ້​ໄຂ​ຂອງພວກເຮົາພາຍໃນ 2-3 ອາທິດ.",
  "qrpage.flotnumber": "ໝາຍເລກລອກ​",
  "receivedpage.title": "ຄຳຮ້ອງຂໍຮັບບັນທຶກການຢັ້ງຢືນ ພະຍາດ ໂຄວິດ-19 ແບບດີຈີຕອນ",
  "receivedpage.thankyou": "ຂອບໃຈ.",
  "receivedpage.content1": "ໄດ້ຮັບຄຳຮ້ອງຂໍຂອງທ່ານແລ້ວ. ຖ້າຂໍ້ມູນທີ່ສະໜອງໃຫ້ກົງກັບຂໍ້ມູນຢູ່ໃນລະບົບຂອງພວກເຮົາ, ທ່ານຈະໄດ້ຮັບລິ້ງເພື່ອເຂົ້າເຖິງບັນທຶກການຢັ້ງຢືນພະຍາດ ໂຄວິດ-19 ຂອງທ່ານ.",
  "receivedpage.content2": "ຖ້າທ່ານບໍ່ໄດ້ຮັບລິ້ງພາຍໃນ 24 ຊົ່ວໂມງ, ກະລຸນາລອງໃໝ່ອີກຄັ້ງ ແລະ ເຮັດໃຫ້ແນ່ໃຈວ່າ ຊື່, ວັນເດືອນປີເກີດ, ເບີໂທລະສັບ ຫຼື ອີເມວຂອງທ່ານກົງກັບຂໍ້ມູນທີ່ສະໜອງໃຫ້ໃນເວລາການສັກຢາວັກຊີນຂອງທ່ານ.",
  "receivedpage.content3": "ຖ້າທ່ານມີຄຳຖາມກ່ຽວກັບ <1>ບັນທຶກການຢັ້ງຢືນ ພະຍາດ ໂຄວິດ-19 ແບບດີຈີຕອນ</1> , ພວກເຮົາມີຄຳຕອບ. ເຂົ້າເບິ່ງ<3>ຄໍາ​ຖາມ​ທີ່​ຖືກ​ຖາມ​ເລື້ອຍໆ (FAQ)</3>.",
  "footer.home": "doh.wa.gov",
  "footer.conditionsofuse": "ເງື່ອນ​ໄຂ​ການ​ນໍາ​ໃຊ້​",
  "footer.privacypolicy": "ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວ",
  "footer.accessibility": "ການເຂົ້າເຖິງໄດ້",
  "footer.faq": "ຄໍາ​ຖາມ​ທີ່​ຖືກ​ຖາມ​ເລື້ອຍໆ",
  "footer.contactus": "ຕິດ​ຕໍ່​ຫາພວກ​ເຮົາ",
  "footer.copyright": "ລິຂະສິດ",
  "faqpage.title": "ຄຳຖາມທີ່ມັກຖາມເລື້ອຍໆ",
  "faqpage.01question": "ບັນທຶກການຢັ້ງຢືນ ພະຍາດ ໂຄວິດ-19 ແບບດີຈີຕອນ ແມ່ນຫຍັງ?",
  "faqpage.01answer": "<1>ບັນທຶກການຢັ້ງຢືນ ພະຍາດ ໂຄວິດ-19 ແບບດີຈີຕອນ</1> ຂອງທ່ານແມ່ນບັນທຶກການ ສັກຢາວັກຊີນທາງອີເລັກໂທຣນິກທີ່ດຶງມາຈາກຂໍ້ມູນທີ່ເກັບໄວ້ໃນທະບຽນສັກຢາປ້ອງກັນຂອງລັດ. ບັນທຶກດີຈີຕອນສະແດງຂໍ້ມູນດຽວກັນກັບບັດສັກຢາວັກຊີນປ້ອງກັນ ພະຍາດ ໂຄວິດ-19 Centers for Disease Control and Prevention (ສູນ​ຄວບ​ຄຸມ​ ແລະ​ ປ້ອງ​ກັນ​ພະ​ຍາດ​) ຂອງທ່ານທີ່ມີ: ຊື່, ວັນເດືອນປີເກີດ, ວັນທີສັກຢາວັກຊີນ ແລະ ຊະນິດຂອງວັກຊີນທີ່ທ່ານໄດ້ຮັບ. ບັນທຶກດີຈີຕອນຍັງປະກອບມີລະຫັດ QR ເຊິ່ງໃນເມື່ອສະແກນໂດຍເຄື່ອງອ່ານ SMART Health Card (ບັດ ສຸຂະພາບ SMAR) ຈະສະແດງໃຫ້ຜູ້ອ່ານເຫັນຊື່, ວັນເດືອນປີເກີດ, ວັນທີຮັບວັກຊີນ ແລະ ປະເພດວັກຊີນຂອງທ່ານ. ລະຫັດ QR ຍັງຢືນຢັນບັນທຶກວັກຊີນເປັນບັນທຶກຢ່າງເປັນທາງການຂອງລັດຂອງທ່ານ.",
  "faqpage.02question": "ບັນທຶກການຢັ້ງຢືນຂອງຂ້າພະເຈົ້າຈະຖືກຈັດສົ່ງແນວໃດ?",
  "faqpage.02answer": "ເມື່ອພົບເຫັນບັນທຶກການຢັ້ງຢືນຂອງທ່ານ, ທ່ານຈະໄດ້ຮັບລິ້ງທີ່ສົ່ງໄປຫາອີເມວ ຫຼື ເບີໂທລະສັບທີ່ກ່ຽວຂ້ອງກັບບັນທຶກການສັກຢາວັກຊີນ. ຫຼັງຈາກປ້ອນລະຫັດ PIN ສີ່-ຕົວເລກຂອງທ່ານແລ້ວ, ທ່ານຈະເຫັນຂໍ້ມູນການຢັ້ງຢືນ ພະຍາດ ໂຄວິດ-19 ຂອງທ່ານລວມທັງ ຊື່, ວັນເດືອນປີເກີດ, ວັນທີສັກຢາວັກຊີນຂອງທ່ານ ແລະ ຜູ້ຜະລິດວັກຊີນ. ທ່ານຍັງຈະໄດ້ຮັບລະຫັດ QR ທີ່ສາມາດສະແກນໄດ້ເພື່ອຢືນຢັນວ່າບັນທຶກການ ຢັ້ງຢືນຂອງທ່ານແມ່ນແທ້ຈິງ.",
  "faqpage.03question": "ຂ້າພະເຈົ້າສາມາດບັນທຶກການຢັ້ງຢືນດີຈີຕອນຂອງຂ້າພະເຈົ້າໄວ້ໃນ iPhone ໄດ້ແມ່ນບໍ?",
  "faqpage.03answer": "<0>ທ່ານສາມາດບັນທຶກການຢັ້ງຢືນດີຈີຕອນຂອງທ່ານໄວ້ໃນ ແອັບ Apple Health ດ້ວຍລະບົບປະຕິບັດການ iOS 15. ທ່ານຈະຕ້ອງໃຊ້ຕົວທ່ອງເວັບ Safari ຂອງທ່ານເພື່ອເຮັດໃຫ້ສໍາເລັດຂະບວນການ. ຜູ້​ໃຊ້​ອຸ​ປະ​ກອນ Apple​: ຖ້າ​ຫາກ​ວ່າ​ທ່ານ​ມີ​ຫຼາຍ​ກ​່​ວາ 4 doses​, ກະ​ລຸ​ນາ​ຄລິກ​ໃສ່​ສາມ​ຈຸດ​ຢູ່​ແຈ​ເທິງ​ຂວາ​ຂອງ​ບັດ Apple Wallet Vaccination ເພື່ອ​ເບິ່ງ​ບັນ​ຊີ​ລາຍ​ຊື່​ເຕັມ​ຂອງ​ຢາ​ທີ່​ທ່ານ​ໄດ້​ຮັບ​. </0>",
  "faqpage.04question": "ຂ້າພະເຈົ້າສາມາດບັນທຶກການຢັ້ງຢືນດີຈີຕອນຂອງຂ້າພະເຈົ້າຢູ່ໃນໂທລະສັບໃຊ້ ແອນດຣອຍ ໄດ້ບໍ?",
  "faqpage.04answer": "<0>ແມ່ນ. ທ່ານສາມາດບັນທຶກໄດ້<1>ບັນທຶກການຢັ້ງຢືນ ພະຍາດ ໂຄວິດ-19 ແບບດີຈີຕອນ</1> ໃຫ້ Google Pay ຖ້າທ່ານມີ Android ເວີຊັ່ນ 5 ແລະ Google Play Services ເວີຊັ່ນ 21.18 ຫຼື ສູງກວ່ານັ້ນ.</0>",
  "faqpage.05question": "ຖ້າຂ້າພະເຈົ້າໄດ້ຮັບວັກຊີນເຂັມສັກເພີ່ມ, ພວກເຂົາຈະສະແດງຢູ່ໃນບັນທຶກ ການຢັ້ງຢືນດີຈີຕອນຂອງຂ້າພະເຈົ້າບໍ?",
  "faqpage.05answer": "<)>ບໍ່. ຖ້າທ່ານໄດ້ຮັບວັກຊີນເຂັມສັກເພີ່ມ ຫຼື ວັກຊີນເຂັມເສີມ, ມັນຈະບໍ່ສະທ້ອນອັດຕະໂນມັດໃນບັນທຶກການຢັ້ງຢືນແບບດີຈີຕອນຂອງທ່ານ. ທ່ານຈະຕ້ອງເລີ່ມຕົ້ນໃໝ່ໃນລະບົບ<1>ບັນທຶກການຢັ້ງຢືນ ພະຍາດ ໂຄວິດ-19 ແບບດີຈີຕອນ</1> ເພື່ອຮຽກຄົ້ນລະຫັດ QR ໃໝ່.</0><1>ພວກເຮົາແນະນຳໃຫ້ລໍຖ້າ 3-7 ມື້ເພື່ອໃຫ້ວັກຊີນເຂັມໃໝ່ຂອງທ່ານປະກົດຂຶ້ນ ຢູ່ໃນທະບຽນການສັກຢາປ້ອງກັນ.</1>",
  "faqpage.06question": "ເມື່ອໃດຈໍານວນເຂັມສັກຢາວັກຊີນຂອງຂ້າພະເຈົ້າຈຶ່ງຈະປະກົດຢູ່ໃນບັນທຶກການຢັ້ງຢືນດີຈີຕອນຂອງຂ້າພະເຈົ້າ?",
  "faqpage.06answer": "ໄລຍະເວລາທີ່ມັນໃຊ້ເພື່ອສົ່ງຂໍ້ມູນຈະນວນເຂັມທີ່ສົ່ງໄປຫາບ່ອນລົງທະບຽນການສັກຢາປ້ອງກັນ ແມ່ນມີຄວາມແຕກຕ່າງກັນຕາມບັນດາຄີລນິກ. ພວກເຮົາແນະນຳໃຫ້ລໍຖ້າ 3-7 ມື້ເພື່ອໃຫ້ຈໍານວນເຂັມທີ່ໄດ້ສັກ ຂອງທ່ານປະກົດຂຶ້ນຢູ່ໃນລະບົບ. ຖ້າ​​ຍັງ​ບໍ່ພົບບັນທຶກຂອງທ່ານ, ທ່ານ​ອາດຈະສາ​ມາດ <1>ຕິດ​ຕໍ່​ຫາພວກ​ເຮົາ</1> .",
  "faqpage.07question": "ຈະເຮັດແນວໃດຖ້າບໍ່ພົບບັນທຶກຂອງຂ້າພະເຈົ້າ?",
  "faqpage.07answer": "<0>ຜູ້ໃຫ້ບໍລິການສັກຢາວັກຊີນຂອງທ່ານຈະສົ່ງບັນທຶກການສັກຢາວັກຊີນຂອງທ່ານໄປຫາບ່ອນລົງທະບຽນສັກຢາປ້ອງກັນ, ແຕ່ພວກເຂົາອາດຈະໃຫ້ຂໍ້ມູນທີ່ບໍ່ຄົບຖ້ວນ. ດັ່ງນັ້ນ, ມັນອາດຈະເປັນໄປໄດ້ວ່າພວກເຮົາມີບັນທຶກຂອງທ່ານ, ແຕ່ບໍ່ແມ່ນຂໍ້ມູນທີ່ຖືກຕ້ອງຂອງທ່ານ. ຕົວ​ຢ່າງ:</0><1><0>ບໍ່ມີເບີໂທລະສັບ ຫຼື ທີ່ຢູ່ອີເມວ ຫຼື ມັນບໍ່ກົງກັນ</0><1>ຊື່ສະກົດແຕກຕ່າງກັນ</1><2>ວັນເດືອນປີເກີດບໍ່ກົງກັນ</2></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>ເພື່ອຊອກຫາບັນທຶກຂອງທ່ານ, ໃຫ້ລອງປ້ອນຂໍ້ມູນຂອງທ່ານຄືນໃໝ່ດ້ວຍອີເມວ ຫຼື ເບີໂທລະສັບອື່ນ. ຖ້າຍັງບໍ່ພົບບັນທຶກຂອງທ່ານ, ຕິດຕໍ່ຫາຜູ້ໃຫ້ບໍລິການຂອງທ່ານເພື່ອອັບ ເດດບັນທຶກການສັກຢາວັກຊີນຂອງທ່ານ ຫຼື <1>ຕິດຕໍ່ຫາພວກເຮົາ</1>  ເພື່ອຮ້ອງຂໍການທົບທວນບັນທຶກຂອງທ່ານ. ທ່ານຈະໄດ້ຮັບການແຈ້ງເຕືອນກ່ຽວກັບການຄົ້ນພົບ ແລະ ການ​ດໍາ​ເນີນ​ການ​ແກ້​ໄຂ​ຂອງພວກເຮົາພາຍໃນ 2-3 ອາທິດ.</2><3>ຖ້າທ່ານໄດ້ຮັບການສັກຢາວັກຊີນທ່ານຈາກອົງການຂອງລັດຖະບານກາງ (ເຊັ່ນ Department of Defense (ພະແນກປ້ອງກັນປະເທດ), Indian Health Services  (ໜ່ວຍບໍລິການສຸຂະພາບຊາວອິນເດຍພື້ນເມືອງ) ຫຼື Veterans Affairs  (ໜ່ວຍງານນັກຮົບເກົ່າ)), ທ່ານຈະຕ້ອງຕິດຕໍ່ກັບອົງການເຫຼົ່ານັ້ນເພື່ອຂໍຄວາມຊ່ວຍເຫຼືອ​ໃນ​ການ​ສັກ​ຢາ​ວັກຊີນຂອງ​ທ່ານ​.</3>",
  "faqpage.08question": "ຈະເຮັດແນວໃດຖ້າບັນທຶກການຢັ້ງຢືນແບບດີຈີຕອນຂອງຂ້າພະເຈົ້າບໍ່ຖືກຕ້ອງ?",
  "faqpage.08answer": "ຖ້າຂໍ້ມູນໃນບັນທຶກວັກຊີນແບບດີຈີຕອນຂອງທ່ານບໍ່ຖືກຕ້ອງ ຫຼື ຈໍານວນຄັ້ງສັກຢາບໍ່ຄົບ, ວັນທີຜິດ ຫຼື ຍີ່ຫໍ້ບໍ່ຖືກຕ້ອງ), ທ່ານອາດຈະຕ້ອງແກ້ໄຂ ຫຼື ປັບປຸງບັນທຶກການສັກຢາປ້ອງຂອງທ່ານ. ທ່ານສາມາດຕິດຕໍ່ຫາຜູ້ໃຫ້ບໍລິການຂອງທ່ານເພື່ອອັບເດດບັນທຶກຂອງທ່ານ ຫຼື <1>ຕິດຕໍ່ຫາພວກເຮົາ</1> . ທ່ານຈະໄດ້ຮັບການແຈ້ງເຕືອນກ່ຽວກັບການຄົ້ນພົບ ແລະ ການ​ດໍາ​ເນີນ​ການ​ແກ້​ໄຂ​ຂອງພວກເຮົາພາຍໃນ 2-3 ອາທິດ.",
  "faqpage.09question": "ລະບົບບັນທຶກວັກຊີນປ້ອງກັນພະຍາດໂຄວິດ-19ເຮັດວຽກແນວໃດ?",
  "faqpage.09answer": "ລະບົບ <1>ບັນທຶກການຢັ້ງຢືນ ພະຍາດ ໂຄວິດ-19 ແບບດີຈີຕອນ</1>  ດຶງບັນທຶກ ພະຍາດ ໂຄວິດ-19 ຈາກລະບົບການສັກຢາປ້ອງກັນຂອງລັດ. ປ້ອນຊື່, ວັນເດືອນປີເກີດ ແລະ ອີເມວ ຫຼື ເບີໂທລະສັບທີ່ກ່ຽວຂ້ອງກັບບັນທຶກ ການສັກຢາວັກຊີນຂອງທ່ານ, ຈາກນັ້ນສ້າງລະຫັດ PIN ສີ່-ຕົວເລກ. ຖ້າຂໍ້ມູນທີ່ທ່ານສົ່ງກົງກັບບັນທຶກທີ່ເປັນທາງການ, ທ່ານຈະໄດ້ຮັບຂໍ້ຄວາມ ຫຼື ອີເມວພ້ອມກັບລິ້ງເຊື່ອມຕໍ່ <3>ບັນທຶກການຢັ້ງຢືນ ພະຍາດ ໂຄວິດ-19 ແບບດີຈີຕອນ</3> . ປ້ອນລະຫັດ PIN ທີ່ທ່ານສ້າງຂຶ້ນເພື່ອເບິ່ງບັນທຶກ.",
  "faqpage.10question": "ຂໍ້ມູນຂອງຂ້າພະເຈົ້າຈະຍັງຄົງເປັນຂໍ້ມູນສ່ວນຕົວແມ່ນບໍ?",
  "faqpage.10answer": "<0>ແມ່ນ. ການຕື່ມແບບຟອມຢູ່ໃນລະບົບບໍ່ໄດ້ໃຫ້ການເຂົ້າເຖິງບັນທຶກການຢັ້ງຢືນຂອງທ່ານທັນທີ. ລິ້ງເຊື່ອມຕໍ່ກັບບັນທຶກການການຢັ້ງຢືນຕ້ອງໃຊ້ ລະຫັດ PIN ທີ່ທ່ານສ້າງ ແລະ ຖືກສົ່ງໄປຫາໂທລະສັບມືຖື ຫຼື ອີເມວທີ່ກ່ຽວຂ້ອງກັບບັນທຶກການສັກຢາປ້ອງກັນ ຂອງທ່ານເທົ່ານັ້ນ.</0><1>ລະຫັດ QR ແມ່ນ SMART Health Card (ບັດສຸຂະພາບ SMART), ສໍາເນົາທີ່ປອດໄພຂອງບັນທຶກການຢັ້ງຢືນຂອງທ່ານ. ຂໍ້ມູນເພີ່ມເຕີມເບິ່ງໄດ້ທີ່ <1>https://smarthealth.cards</1>.  ເພື່ອປົກປ້ອງຄວາມເປັນສ່ວນຕົວຂອງທ່ານ, ລະຫັດ QR ສາມາດສະແກນ ແລະ ອ່ານໄດ້ໂດຍອຸປະກອນທີ່ໃຊ້ໄດ້ກັບ SMART Health Card ເທົ່ານັ້ນ.</1>",
  "faqpage.11question": "ຂ້າພະເຈົ້າສາມາດຕັ້ງ ລະຫັດ PIN ຂອງຂ້າພະເຈົ້າຄືນໃໝ່ໄດ້ບໍ?",
  "faqpage.11answer": "<0>ແມ່ນ. ທ່ານມີເວລາ 24 ຊົ່ວໂມງນັບຈາກເວລາທີ່ທ່ານໄດ້ຮັບລິ້ງເພື່ອປ້ອນ ລະຫັດ PIN ສີ່-ຕົວເລກຂອງທ່ານ ແລະ ເຂົ້າເຖິງ <1>ບັນທຶກການຢັ້ງຢືນ ພະຍາດ ໂຄວິດ-19 ແບບດີຈີຕອນ</1> . ຖ້າທ່ານເຮັດບໍ່ໄດ້, ລິ້ງເຊື່ອມຕໍ່ບັນທຶກດີຈີຕອນຂອງທ່ານຈະໝົດອາຍຸ, ແຕ່ທ່ານສາມາດເລີ່ມຕົ້ນໃໝ່ ແລະ ຕັ້ງ ລະຫັດ PIN ຂອງທ່ານຄືນໃໝ່ໄດ້ໂດຍໃຊ້ລະບົບ <3>ບັນທຶກການຢັ້ງຢືນ ພະຍາດ ໂຄວິດ-19 ແບບດີຈີຕອນ</3> .</0><1>ຖ້າທ່ານບໍ່ສາມາດຈື່ໄດ້ ລະຫັດ PIN ຂອງທ່ານ, ຫຼັງຈາກ 24 ຊົ່ວໂມງທ່ານສາມາດໃຊ້ຂະບວນດຽວກັນ ແລະ ສ້າງ ລະຫັດ PIN ໃໝ່ໄດ້.</1><2><0>ໝາຍເຫດ: ເມື່ອທ່ານເຂົ້າເຖິງບັນທຶກດີຈີຕອນຂອງທ່ານ ແລະ ບັນທຶກລະຫັດ QR ຂອງທ່ານແລ້ວ, ມັນຈະບໍ່ໝົດອາຍຸ.</0></2>",
  "faqpage.12question": "ນີ້ຈະສະໜອງຫຼັກຖານສະຖານະພາບຂອງຢາວັກຊີນຂອງຂ້າພະເຈົ້າແມ່ນບໍ?",
  "faqpage.12answer": "<0>ແມ່ນ. ມັນແມ່ນໜຶ່ງໃນ <1>ຫຼາຍທາງເລືອກ </1> ສຳລັບການສະໜອງ <3>ບັນທຶກການຢັ້ງຢືນ ພະຍາດ ໂຄວິດ-19 ແບບດີຈີຕອນ </3> ຂອງທ່ານ ແລະ ສາມາດພິມອອກ ຫຼື ສະແດງເປັນດີຈີຕອນໄດ້. ທ່ານຍັງອາດຈະສາມາດສະແດງບັດ ສັກຢາປ້ອງກັນພະຍາດ ໂຄວິດ-19 ຂອງທ່ານທີ່ Centers for Disease Control and Prevention (ສູນຄວບຄຸມ ແລະ ປ້ອງກັນພະຍາດ) ສະໜອງໃຫ້ ຫຼື ບັນທຶກການສັກຢາປ້ອງກັນຂອງລັດຂອງທ່ານ. </0><1>ທ່ານບໍ່ຈຳເປັນຕ້ອງໄດ້ຮັບ <1>ບັນທຶກການຢັ້ງຢືນ ພະຍາດ ໂຄວິດ-19 ແບບດີຈີຕອນ </1>. ມັນເປັນທາງເລືອກທີ່ໝາຍຄວາມວ່າຈະໄດ້ຮັບບັນທຶກການຢັ້ງຢືນ ພະຍາດ ໂຄວິດ-19 ຂອງທ່ານ ແລະ ເປັນສະບັບດີຈີຕອນຂອງບັນທຶກການຢັ້ງຢືນເປັນ ເຈ້ຍຂອງທ່ານ. ມັນເປັນໜຶ່ງໃນທາງເລືອກທີ່ຈະສະແດງຫຼັກຖານຂອງການສັກຢາວັກຊີນ. ລັດຈະບໍ່ປະຕິບັດເປັນລະບົບໜັງສືຜ່ານແດນແບບບັງຄັບ.</1>",
  "faqpage.13question": "ຈະເຮັດແນວໃດຖ້າຂ້າພະເຈົ້າຕ້ອງການປ່ຽນບັດສັກຢາວັກຊີນຂອງຂ້າພະເຈົ້າ?",
  "faqpage.13answer": "ລະບົບສະໜອງສໍາເນົາດີຈີຕອນຂອງບັນທຶກການຢັ້ງຢືນຂອງທ່ານ. ຖ້າທ່ານສູນເສຍບັນທຶກການຢັ້ງຢືນເຈ້ຍຂອງທ່ານ, ທ່ານອາດຈະພິມບັນທຶກດິຈິຕອນ ຂອງທ່ານ ແລະ ນໍາໃຊ້ມັນໄດ້. ຖ້າທ່ານສູນເສຍ<1>ບັນທຶກການຢັ້ງຢືນ ພະຍາດ ໂຄວິດ-19 ແບບດີຈີຕອນ</1> ຂອງທ່ານ, ທ່ານສາມາດເລີ່ມຂະບວນການໃໝ່ໃນລະບົບໄດ້.",
  "faqpage.14question": "ຈະເກີດຫຍັງຂຶ້ນກັບຂໍ້ມູນຂອງຂ້ອຍຫຼັງຈາກທີ່ຂ້ອຍແບ່ງປັນມັນ?",
  "faqpage.14answer": "<1>ບັນທຶກການຢັ້ງຢືນ ພະຍາດ ໂຄວິດ-19 ແບບດີຈີຕອນ</1> ຂອງທ່ານສະແດງຂໍ້ມູນດຽວກັນກັບບັດສັກຢາວັກຊີນ Centers for Disease Control and Prevention (ສູນຄວບຄຸມ ແລະ ປ້ອງກັນພະຍາດ) ທີ່ເປັນເຈ້ຍຂອງທ່ານ. ທ່ານສາມາດຖາມບັນດາອົງການຈັດຕັ້ງທີ່ຈະສະແກນລະຫັດ QR ໃນ<3>ບັນທຶກການຢັ້ງຢືນ ພະຍາດ ໂຄວິດ-19 ແບບດີຈີຕອນ</3> ອງທ່ານວ່າພວກ ເຂົາຈະໃຊ້ຂໍ້ມູນຂອງທ່ານແນວໃດ ຫຼື ວ່າພວກເຂົາຈະຮັກສາໄວ້ແນວໃດ. ພຽງແຕ່ທ່ານເທົ່ານັ້ນຈຶ່ງສາມາດຕັດສິນໃຈໄດ້ວ່າຈະແບ່ງປັນບັນທຶກຂອງທ່ານແນວໃດ ແລະ ເວລາໃດ.",
  "faqpage.15question": "ຈະເຮັດແນວໃດຖ້າຂ້າພະເຈົ້າໄດ້ນັດໝາຍການສັກຢາວັກຊີນຫຼາຍບ່ອນໃຫ້ຫຼາຍຄົນດ້ວຍເບີໂທລະສັບດຽວກັນ?",
  "faqpage.15answer": "ຖ້າທ່ານເປັນພໍ່ແມ່ ຫຼື ຜູ້ປົກຄອງ ແລະ ໄດ້ສ້າງການນັດໝາຍຫຼາຍດ້ວຍເບີໂທລະສັບ ຫຼື ອີເມວດຽວກັນ, ກະລຸນາປ້ອນຄັ້ງລະຄຳຮ້ອງຂໍເພື່ອຮັບລິ້ງແຍກຕ່າງຫາກສຳລັບແຕ່ ລະການຢັ້ງຢືນບັນທຶກ.",
  "faqpage.16question": "WA Verify ໃຊ້ໄດ້ໂດຍບໍ່ເສຍຄ່າບໍ?",
  "faqpage.16answer": "WA Notify ເປັນເຄື່ອງມືທີ່ສາມາດໃຊ້ໂດຍບໍ່ເສຍຄ່າ ເພື່ອເຂົ້າເຖິງບັນທຶກການຢັ້ງຢືນພະຍາດ COVID-19 ແບບດິຈິຕອນຂອງທ່ານ. ທ່ານບໍ່ຄວນຖືກຮ້ອງຂໍໃຫ້ສະໜອງຂໍ້ມູນການຈ່າຍເງິນໃດໆ. ຖ້າທ່ານຖືກເຕືອນໃຫ້ຈ່າຍຄ່າບໍລິການນີ້, ອອກຈາກແອັບພລິເຄຊັນທັນທີ",
  "faqpage.needhelptitle": "ຕ້ອງການຄວາມຊ່ວຍເຫຼືອເພີ່ມເຕີມບໍ?",
  "faqpage.needhelpcontent01": "ສໍາລັບຄໍາຖາມ ແລະ ການຊ່ວຍເຫຼືອອື່ນໆ, ຕິດຕໍ່:",
  "faqpage.needhelpcontent02": "866-397-0337 ຫຼື 360-236-3595",
  "faqpage.needhelpcontent03": "ວັນຈັນ-ວັນສຸກ, 8 ໂມງເຊົ້າ – 5 ແລງ",
  "faqpage.needhelpcontent05": "ໄດ້ປິດວັນພັກຂອງລັດ",
  "faqpage.needhelpcontent06": "<0>ໝາຍເຫດ:</0> ພວກເຮົາບໍ່ສາມາດອັບເດດບັນທຶກການຢັ້ງຢືນ ພະຍາດ ໂຄວິດ-19 ແບບດີຈີຕອນ ທາງໂທລະສັບໄດ້.",
  "faqpage.vaccineVerificationLink": "https://doh.wa.gov/lo/khameinanamepnuubphaab-aysyaangepnthaangkaanaynld-washington-hlkthaankaanskyaawksiinpngknphanyaad",
  "month.january": "ເດືອນມັງກອນ",
  "month.february": "ເດືອນກຸມພາ",
  "month.march": "ເດືອນມີນາ",
  "month.april": "ເດືອນເມສາ",
  "month.may": "ເດືອນພຶດສະພາ",
  "month.june": "ເດືອນມິຖຸນາ",
  "month.july": "ເດືອນກໍລະກົດ",
  "month.august": "ເດືອນສິງຫາ",
  "month.september": "ເດືອນກັນຍາ",
  "month.october": "ເດືອນຕຸລາ",
  "month.november": "ເດືອນພະຈິກ",
  "month.december": "ເດືອນທັນວາ",
  "localeCode": "lo"
}