{
  "Key": "uk",
  "header.selectlanguage": "Вибір мови",
  "header.highcontrast": "Висока контрастність",
  "header.contactus": "Зв’яжіться з нами",
  "header.settings": "Параметри",
  "vaccinepage.title": "Код швидкої відповіді (QR) для підтвердження",
  "vaccinepage.subtitle": "Заповніть форму, щоб створити код швидкої відповіді (QR)",
  "dashboardpage.tabtext": "Головна",
  "dashboardpage.contentheader": "Електронний запис про підтвердження вакцинації від COVID-19",
  "dashboardpage.content1": "Ласкаво просимо до системи «Електронний запис про підтвердження вакцинації від COVID-19». WA Verify (система перевірки статусу вакцинації в штаті Вашингтон) – це безкоштовний інструмент для доступу до електронного запису про підтвердження вакцинації від COVID-19. Введіть дані нижче, щоб отримати посилання на QR-код і електронну копію вашого запису про підтвердження вакцинації від COVID-19. Щоб надати підтвердження статусу вакцинації, ви можете скористатися електронною або друкованою версією запису, яку отримаєте від системи. Ми рекомендуємо почекати 3–7 днів, поки запис про отриману вами нову дозу з’явиться в Immunization Registry (реєстр вакцинації), перш ніж надсилати запит на посилання. Термін дії посилання – 24 години після його надсилання, тому варто зберегти, завантажити або надрукувати запис.",
  "dashboardpage.content2": "Люди з однієї сім’ї можуть мати кілька записів підтвердження, прив’язаних до одного номера телефону або адреси електронної пошти. Зробіть окремо запит на отримання електронного запису про підтвердження вакцинації для кожного члена родини.",
  "dashboardpage.content3": "Система надає електронну копію записів про вакцинацію державного зразка. Якщо ви отримали щеплення від федерального органу державної влади: Department of Defense (Департаменту оборони), Indian Health Services (Індіанської служби охорони здоров’я) або Veterans Affairs (Міністерства в справах ветеранів), вам необхідно буде звернутися до цих установ по допомогу.",
  "dashboardpage.content4": "Якщо у вас виникли запитання щодо вашого електронного запису про підтвердження вакцинації від COVID-19, перегляньте розділ <1>Найпоширеніші запитання</1>.",
  "vaccineform.filloutheader": "Заповніть обов’язкові поля, щоб отримати посилання на QR-код / електронну копію вашого запису про підтвердження вакцинації від COVID-19.",
  "vaccineform.title": "Інформація про пацієнта",
  "vaccineform.subtitle": "Обов’язкові поля позначені *",
  "vaccineform.lastname": "Прізвище:",
  "vaccineform.lastnameErrorMsg": "Укажіть прізвище",
  "vaccineform.firstname": "Ім’я:",
  "vaccineform.firstnameErrorMsg": "Укажіть ім’я",
  "vaccineform.dateofbirth": "Дата народження:",
  "vaccineform.monthLabel": "Місяць",
  "vaccineform.dayLabel": "День",
  "vaccineform.yearLabel": "Рік",
  "vaccineform.dateofbirthErrorMsg4": "Поле «Дата народження» не може бути пустим",
  "vaccineform.phoneemailinfo": "Укажіть номер телефону або адресу електронної пошти, які можуть бути прив’язані до вашого запису про підтвердження вакцинації. Якщо в системі не виявлено збігів із номером вашого телефону, спробуйте ще раз, указавши електронну пошту.",
  "vaccineform.Phone": "Мобільний телефон:",
  "vaccineform.phoneErrorMsg1": "Введіть дійсний 10-значний номер мобільного телефону",
  "vaccineform.Email": "Електронна пошта:",
  "vaccineform.emailErrorMsg1": "Введіть адресу електронної пошти в правильному форматі. Адреса електронної пошти має містити такі символи: сполучення букв і цифр, далі символ @ й алфавітно-цифрове ім’я домену, розділене крапкою. Приклад: username@example.com",
  "vaccineform.pincode": "Створіть 4-значний PIN-код. Ви отримаєте посилання для введення PIN-коду та отримання доступу до електронного запису про статус вакцинації*.",
  "vaccineform.pinErrorMsg1": "PIN-код не може містити 4 послідовні числа.",
  "vaccineform.pinErrorMsg2": "PIN-код не може містити 4 однакові цифри.",
  "vaccineform.pinErrorMsg3": "PIN-код не правильний. Повторіть спробу.",
  "vaccineform.pinErrorMsg4": "Повторіть ваш запит через 1 хвилину.",
  "vaccineform.pinErrorMsg5": "Щоб отримати додаткову інформацію чи допомогу, зверніться до нас або свого лікаря.",
  "vaccineform.pinErrorMsg6": "Нам не вдалося виконати ваш запит, спробуйте ще раз.",
  "vaccineform.pinErrorMsg7": "Недійсний формат даних, спробуйте ще раз.",
  "vaccineform.pinErrorMsg8": "PIN-код має складатися з 4 символів",
  "vaccineform.note": "<0>Примітка.</0> PIN-код потрібен для безпечного доступу до електронного запису.",
  "vaccineform.checkboxlabel": "Заява на надання повноважень",
  "vaccineform.checkboxdescription": "<0>Установлюючи прапорець у цьому полі, ви підтверджуєте під страхом покарання за неправдиві свідчення, відповідно до законодавства штату й федерального законодавства, що одна з умов, перерахованих нижче, є дійсною:</0><1><0>Я отримую доступ до особистого запису.</0><1>Я отримую доступ до запису іншої особи <1>і</1> я дію відповідно до рішення суду про встановлення опіки, піклування або захисних механізмів.</1><2>Я отримую доступ до запису особи молодше 18 років <1>і</1> я є одним із батьків особи або виконую роль батька/матері особи за відсутності батьків або призначеного судом опікуна.</2><3>Я отримую доступ до запису особи старше 18 років <1>і</1> я маю згоду цієї особи.*</3></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>*Форма та зміст згоди можуть відрізнятися. Якщо ви знаєте або маєте підстави вважати, що запис особи, до якого ви отримуєте доступ, містить інформацію, яку вніс представник навчального закладу системи K-12, де особа здобуває або здобула освіту, ви повинні мати згоду цієї особи, яка відповідає вимогам федерального Family Educational Rights and Privacy Act (FERPA, закон «Про право родини на доступ до інформації, пов’язаної з освітою, і недоторканність приватного життя»), які можна знайти в <1>§ 99.30 34 Code of Federal Regulations (CFR, Кодекс федеральних нормативних актів)</1>. В інших випадках Department of Health (Департамент охорони здоров’я) не вимагає конкретної форми згоди.</2>",
  "vaccineform.agreementErrorMsg1": "Установіть прапорець у полі «Заява на надання повноважень»",
  "vaccineform.safe": "Безпечні, безкоштовні та ефективні вакцини проти COVID-19 тепер доступні. Перейдіть на <1>вебсторінку з інформацією про вакцини від COVID</1>, щоб дізнатися, чи відповідаєте ви або ваша дитина вимогам щодо вакцинації.",
  "vaccineform.vaccineproductname": "Назва вакцини:",
  "vaccineform.subsubtitle": "Інформація про 1 дозу вакцини від COVID-19",
  "vaccineform.fproductname": "Назва продукту:",
  "vaccineform.flotnumber": "Номер партії:",
  "vaccineform.ffirstvaccinationdate": "Дата:",
  "vaccineform.fhealthcareprofessional": "Місцезнаходження лікаря або медичної установи:",
  "vaccineform.subsubsubtitle": "Інформація про 2 дозу вакцини від COVID-19",
  "vaccineform.Subsubsubtitle": "Інформація про підсилюючу дозу вакцини від COVID-19",
  "vaccineform.submitbutton": "Надіслати",
  "vaccineform.enterPin": "Введіть PIN-код, який ви створили, щоб надіслати запит на отримання доступу до свого запису про вакцинацію.",
  "vaccineform.note24hour": "<0>Примітка.</0><1> Після натискання кнопки надсилання нижче ви отримаєте посилання автоматично протягом наступних 24 годин.</1>",
  "vaccineform.ok": "ОК",
  "vaccineform.cancel": "Скасувати",
  "vaccineform.middlename": "Середнє ім’я (імена) або ініціали",
  "qrpage.title": "Персональний електронний запис про підтвердження вакцинації від COVID-19",
  "qrpage.pincode": "PIN-код",
  "qrpage.vacinfo": "Інформація про вакцинацію",
  "qrpage.name": "Ім’я",
  "qrpage.dateofbirth": "Дата народження",
  "qrpage.dose": "Доза ",
  "qrpage.date": "Дата",
  "qrpage.type": "Тип/виробник",
  "qrpage.howtosave": "Щоб зберегти",
  "qrpage.takeascreenshot": "Зробити знімок екрана",
  "qrpage.or": "або",
  "qrpage.minrequirementsandroid": "Мінімальні вимоги: система Android версії 5 і Google Play Services версії 21.18 або новішої.",
  "qrpage.minrequirementsios": "Мінімальні вимоги: на пристроях із системою iOS, використовуйте веббраузер Safari.",
  "qrpage.printrecord": "Роздрукувати запис",
  "qrpage.download": "Завантажити",
  "qrpage.needhelp": "Потрібна допомога?",
  "qrpage.incorrect": "Якщо у вашому електронному записі про вакцинацію є неправильна інформація (відсутні дані про отриману дозу, неправильно вказано дати або марку), вам потрібно буде виправити або оновити свій запис про вакцинацію. Для цього зверніться до свого лікаря або <1>зв’яжіться з нами</1>. Протягом 2–3 тижнів ви отримаєте повідомлення про наші висновки та заходи, вжиті для вирішення проблеми.",
  "qrpage.flotnumber": "Номер партії",
  "receivedpage.title": "Звіт про запит на отримання електронного запису про підтвердження вакцинації від COVID-19",
  "receivedpage.thankyou": "Дякуємо!",
  "receivedpage.content1": "Ваш запит отримано. Якщо надана інформація збігається з інформацією в нашій системі, ви отримаєте посилання для доступу до свого запису про підтвердження вакцинації від COVID-19.",
  "receivedpage.content2": "Якщо ви не отримаєте посилання протягом 24 годин, спробуйте ще раз і переконайтеся, що ваші ім’я, дата народження, номер телефону або електронна адреса збігаються з інформацією, наданою під час вакцинації.",
  "receivedpage.content3": "Якщо у вас є запитання щодо системи <1>Електронний запис про підтвердження вакцинації від COVID-19</1>, у нас є відповіді. Перегляньте розділ <3>Найпоширеніші запитання</3>.",
  "footer.home": "doh.wa.gov",
  "footer.conditionsofuse": "Умови користування",
  "footer.privacypolicy": "Політика конфіденційності",
  "footer.accessibility": "Умови для осіб з обмеженими можливостями",
  "footer.faq": "Найпоширеніші запитання",
  "footer.contactus": "Зв’яжіться з нами",
  "footer.copyright": "Захищено авторським правом",
  "faqpage.title": "НАЙПОШИРЕНІШІ ЗАПИТАННЯ",
  "faqpage.01question": "Що таке електронний запис про підтвердження вакцинації від COVID-19?",
  "faqpage.01answer": "<1>Електронний запис про підтвердження вакцинації від COVID-19 </1> – це електронний запис про здійснення вакцинації на основі даних, що зберігаються в державному реєстрі вакцинації. Електронний запис містить ту саму інформацію, що й ваша паперова картка вакцинації від COVID-19, видана Centers for Disease Control and Prevention (CDC, Центрами з контролю та профілактики захворювань), а саме: ваше ім’я, дату народження, дати вакцинації та тип вакцини, яку ви отримали. Електронний запис також містить QR-код, який під час сканування за допомогою зчитувача SMART Health Card (медичних карток SMART) відображатиме ваше ім’я, дату народження, дати вакцинації та тип вакцини. QR-код також підтверджує, що запис про вакцинацію є офіційним документом у вашому штаті.",
  "faqpage.02question": "Як я отримаю свій запис про підтвердження статусу вакцинації?",
  "faqpage.02answer": "Коли ваш запис про підтвердження буде знайдено, ви отримаєте посилання на електронну пошту або на номер мобільного телефону, які прив’язані до запису про вакцинацію. Після введення чотиризначного PIN-коду ви побачите інформацію про підтвердження вакцинації від COVID-19, зокрема ім’я, дату народження, дату(-и) вакцинації та відомості про виробника вакцини. Ви також отримаєте QR-код, який можна відсканувати, що свідчить про справжність вашого запису про підтвердження статусу вакцинації.",
  "faqpage.03question": "Чи можу я зберегти свій електронний запис про підтвердження вакцинації на iPhone?",
  "faqpage.03answer": "<0>Ви можете зберегти свій електронний запис про підтвердження вакцинації в програмі Apple Health, що підтримується операційною системою iOS 15. Завершити процес ви зможете у веббраузері Safari. Користувачі пристроїв Apple: якщо ви отримали 4 або більше щеплень, натисніть 3 крапки у верхньому правому куті картки вакцинації Apple Wallet, щоб переглянути повний список щеплень, які ви отримали.</0>",
  "faqpage.04question": "Чи можу я зберегти свій електронний запис про підтвердження вакцинації на пристрої з операційною системою Android?",
  "faqpage.04answer": "<0>Так. Ви можете зберегти свій <1>електронний запис про підтвердження вакцинації від COVID-19</1> у Google Play, якщо ваш пристрій має систему Android версії 5 і Google Play Services версії 21.18 або новішої.</0>",
  "faqpage.05question": "Якщо я отримаю додаткові дози, чи будуть вони відображені в моєму електронному записі про підтвердження вакцинації?",
  "faqpage.05answer": "<0>Ні. Якщо ви отримаєте додаткову або підсилюючу дозу, це не відобразиться автоматично у вашому електронному записі про підтвердження вакцинації. Щоб отримати новий QR-код, вам потрібно буде ще раз пройти процедуру його отримання в системі <1>Електронний запис про підтвердження вакцинації від COVID-19</1>.</0><1>Ми рекомендуємо почекати 3–7 днів, поки запис про отриману вами нову дозу з’явиться в реєстрі вакцинації.</1>",
  "faqpage.06question": "Коли моя доза вакцини буде відображена в моєму електронному записі про підтвердження вакцинації?",
  "faqpage.06answer": "Усі клініки подають інформацію про отримання дози до реєстру вакцинації в різний час. Ми рекомендуємо почекати 3–7 днів, поки запис про вашу нову дозу з’явиться в системі. Якщо ваш запис досі не відображається, ви можете <1>звернутися до нас</1>.",
  "faqpage.07question": "Що робити, якщо мій запис не відображається?",
  "faqpage.07answer": "<0>Ваша інформація про вакцинацію подається до реєстру вакцинації вашим постачальником послуг вакцинації, але він, можливо, надав неповну інформацію. Отже, імовірно, у нас є ваш запис, але він містить неправильну інформацію про вас. Наприклад:</0><1><0>номер мобільного телефону чи адресу електронної пошти не вказано (або ці дані не збігаються з указаними вами);</0><1>інше написання вашого імені;</1><2>дата народження не збігається з фактичною.</2></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>Щоб знайти свій запис, спробуйте повторно ввести особисту інформацію, використовуючи іншу адресу електронної пошти або номер телефону. Якщо ваш запис усе ще не відображається, зверніться до свого лікаря, щоб оновити запис про вакцинацію, або <1>зв’яжіться з нами </1>, щоб подати запит на перевірку вашого запису. Протягом 2–3 тижнів ви отримаєте повідомлення про наші висновки та заходи для вирішення проблеми.</2><3>Якщо ви отримали щеплення від федерального органа влади, як-от Department of Defense (Департаменту оборони), Indian Health Services (Медичної служби для представників корінного населення) або Veterans Affairs (Міністерства в справах ветеранів), вам необхідно буде звернутися до цих установ по допомогу з питань вакцинації.</3>",
  "faqpage.08question": "Що робити, якщо мій електронний запис про підтвердження вакцинації неправильний?",
  "faqpage.08answer": "Якщо ваш електронний запис про підтвердження вакцинації неправильний  (відсутня інформація про отриману дозу, указано неправильні дати або марку), вам необхідно буде виправити або оновити свій запис про вакцинацію. Щоб оновити запис, ви можете звернутися до свого лікаря або <1>зв’язатися з нами</1>. Протягом 2–3 тижнів ви отримаєте повідомлення про наші висновки та заходи, проведені для вирішення проблеми.",
  "faqpage.09question": "Як працює система «Електронний запис про підтвердження вакцинації від COVID-19»?",
  "faqpage.09answer": "Система <1>Електронний запис про підтвердження вакцинації від COVID-19</1> отримує записи про вакцинацію від COVID-19 із систем вакцинації штату. Введіть своє ім’я, дату народження та номер електронної пошти або мобільного телефону, прив’язані до запису про вакцинацію, а потім придумайте чотиризначний PIN-код. Якщо інформація, яку ви надіслали, збігається з офіційним записом, ви отримаєте текстове повідомлення або електронний лист із посиланням на ваш <3>електронний запис про підтвердження вакцинації від COVID-19</3>. Введіть ваш PIN-код, щоб переглянути запис.",
  "faqpage.10question": "Інформація про мене залишиться конфіденційною?",
  "faqpage.10answer": "<0>Так. Заповнення форми в системі не надає миттєвого доступу до вашого запису про вакцинацію. Щоб отримати посилання на запис про підтвердження вакцинації, необхідно ввести PIN-код, який ви створили. Посилання надсилається лише на мобільний телефон або електронну пошту, які прив’язані до вашого запису про вакцинацію.</0><1>QR-код – це SMART Health Card (медична картка SMART), захищена копія вашого запису про підтвердження вакцинації. Додаткову інформацію можна отримати на сайті <1>https://smarthealth.cards</1>. Щоб захистити вашу конфіденційність, QR-код можна сканувати та зчитувати лише пристроєм, сумісним із карткою SMART Health Card.</1>",
  "faqpage.11question": "Чи можу я відновити свій PIN-код?",
  "faqpage.11answer": "<0>Так. У вас є 24 години з моменту отримання посилання, щоб ввести чотиризначний PIN-код і отримати доступ до <1>електронного запису про підтвердження вакцинації від COVID-19</1>. Якщо ви цього не зробите, посилання на ваш електронний запис стане недійсним, але ви можете спробувати ще раз заповнити форму,а потім відновити свій PIN-код у системі <3>Електронний запис про підтвердження вакцинації від COVID-19</3>.</0><1>Якщо ви не можете згадати свій PIN-код, через 24 години ви зможете виконати ті самі дії та придумати новий PIN-код.</1><2><0>ПРИМІТКА. Після того як ви отримаєте доступ до електронного запису та збережете свій QR-код, термін його дії не закінчиться.</0></2>",
  "faqpage.12question": "Чи може це служити підтвердженням моєї вакцинації?",
  "faqpage.12answer": "<0>Так. Це один з <1>кількох варіантів</1> надання <3>електронного запису про підтвердження вакцинації від COVID-19</3>, який можна роздрукувати або показати в електронному вигляді. Ви також можете показати надану Centers for Disease Control and Prevention (CDC, Центрами з контролю та профілактики захворювань) картку щеплень від COVID-19 або свій запис про вакцинацію державного зразка.</0><1>Ви не зобов’язані отримувати <1>електронний запис про підтвердження вакцинації від COVID-19</1>. Отримання інформації про підтвердження вакцинації від COVID-19 в електронному вигляді не є обов’язковим. Цей запис є електронною версією вашого паперового запису про підтвердження вакцинації. Це одна з форм доказу наявності щеплення. Держава не буде впроваджувати обов’язкову систему паспортів вакцинації.</1>",
  "faqpage.13question": "Що робити, якщо мені потрібно замінити мою карту щеплень?",
  "faqpage.13answer": "Система надає електронну копію вашого запису про підтвердження вакцинації. Якщо ви втратили свій паперовий запис про підтвердження вакцинації, ви можете роздрукувати електронний запис і використовувати його. Якщо ви втратите <1>електронний запис про підтвердження вакцинації від COVID-19</1>, ви можете ще раз пройти процедуру його отримання в системі.",
  "faqpage.14question": "Що станеться з моєю інформацією після того, як я поділюся нею?",
  "faqpage.14answer": "Ваш  <1>електронний запис про підтвердження вакцинації від COVID-19</1> містить ту саму інформацію, що й ваша паперова картка вакцинації від Centers for Disease Control and Prevention (CDC, Центрів із контролю та профілактики захворювань). Ви можете запитати в організаціях, які скануватимуть QR-код у вашому <3>електронному записі про підтвердження вакцинації від COVID-19</3>, як вони використовуватимуть ваші дані та чи вони збережуть їх. Тільки ви можете вирішувати, як і коли ділитись інформацією у вашому записі.",
  "faqpage.15question": "Що робити, якщо я записав(-ла) на щеплення більше однієї людини, указавши один номер телефону?",
  "faqpage.15answer": "Якщо ви є одним із батьків або опікуном і домовилися про кілька прийомів до кабінету щеплень, указавши один номер телефону або адресу електронної пошти, надсилайте запити по черзі, щоб отримати окремі посилання для кожного запису про підтвердження вакцинації.",
  "faqpage.16question": "Чи необхідно сплачувати за використання WA Verify?",
  "faqpage.16answer": "WA Verify – це безкоштовний інструмент для доступу до електронного запису про підтвердження вакцинації від COVID-19.  Система не надсилатиме запитів на надання платіжних реквізитів.  Якщо ви отримали запит на оплату цієї послуги, негайно закрийте програму.",
  "faqpage.17question": "Що робити, якщо я хочу, щоб у цифровому записі про вакцинацію моє повне ім’я було записано так, як у документі, що посвідчує особу?",
  "faqpage.17answer": "Ви можете ввести одне або кілька середніх імен чи їхні ініціали в будь-якому форматі, щоб вони відображалися так, як у документі, що посвідчує особу (наприклад, паспорті чи посвідченні водія). Заповнювати поле для середнього імені необов’язково, оскільки воно не використовується для пошуку записів про вакцинацію в реєстрах імунізації штату.",
  "faqpage.needhelptitle": "Потрібна допомога?",
  "faqpage.needhelpcontent01": "Якщо ви маєте запитання або потребуєте допомоги, зателефонуйте на номер",
  "faqpage.needhelpcontent02": "866-397-0337 або 360-236-3595",
  "faqpage.needhelpcontent03": "Пн. – пт., з 8:00 до 17:00",
  "faqpage.needhelpcontent05": "У святкові дні дзвінки не приймаються",
  "faqpage.needhelpcontent06": "<0>ПРИМІТКА.</0> Ми не можемо оновити ваш електронний запис про підтвердження вакцинації від COVID-19 через телефон.",
  "faqpage.vaccineVerificationLink": "https://doh.wa.gov/uk/ilyustrovanyy-posibnyk-dlya-shtatu-vashynhton-pidtverdzhennya-vaktsynatsiyi-vid-covid-19",
  "month.january": "січень",
  "month.february": "лютий",
  "month.march": "березень",
  "month.april": "квітень",
  "month.may": "травень",
  "month.june": "червень",
  "month.july": "липень",
  "month.august": "серпень",
  "month.september": "вересень",
  "month.october": "жовтень",
  "month.november": "листопад",
  "month.december": "грудень",
  "localeCode": "uk"
}