{
  "Key": "eu",
  "header.selectlanguage": "Aukeratu hizkuntza bat",
  "header.highcontrast": "Kontraste altua",
  "header.contactus": "Harremanetan jarri",
  "header.settings": "Ezarpenak",
  "vaccinepage.title": "Verification Quick Response (QR) Code",
  "vaccinepage.subtitle": "Please fill out the form to create quick response (QR) code",
  "dashboardpage.tabtext": "Hasiera",
  "dashboardpage.contentheader": "COVID-19aren egiaztapen-agiri digitala",
  "dashboardpage.content1": "Ongi etorri COVID-19aren egiaztapen-agiri digitalaren sistemara. COVID-19 egiaztapen-erregistro digitalean sartzeko erabil dezakezun doako tresna bat da WA Verify. Ez duzu ordaintzeko metodorik idatzi behar. Zerbitzuagatik ordaintzeko mezu bat jasotzen baduzu, irten aplikaziotik berehala. Sartu hemen hainbat xehetasun zure COVID-19aren egiaztapen-agiriaren kopia digitala eta QR kodearen esteka jasotzeko. Txertaketaren froga partekatu nahi baduzu, sistemak bidaliko dizun agiriaren bertsio elektronikoa edo inprimatua erabil dezakezu. Gomendatzen dizugu 3-7 egun itxarotea zure dosi berria immunizazio-erregistroan agertzeko, esteka berria eskatu baino lehen. Esteka bidali ondoren 24 ordu igaro direnean iraungitzen da, beraz, deskargatu edo inprimatu zure agiria.",
  "dashboardpage.content2": "Familia bateko kideek egiaztapen-agiri bat baino gehiago izan ditzakete telefono zenbaki edo helbide elektroniko bakar bati lotuta. Egin egiaztapen-agiri digitalen eskaerak banan banan.",
  "dashboardpage.content3": "Sistemak estatuko txertaketa-agirien kopia digitala ematen du. Zure txertoak agentzia federal batetik jaso badituzu [Department of Defense (Defentsa Sailatik), Indian Health Services (Indiarren Osasun Zerbitzutik), edo Veterans Affairs (Beteranoen Arloetatik)], agentzia horiekin jarri beharko zara harremanetan laguntza eskatzeko.",
  "dashboardpage.content4": "Galderak badituzu COVID-19aren egiaztapen-agiri digitalaren inguruan, bisitatu <1> Maiz egiten diren galderak (FAQ)</1>.",
  "vaccineform.filloutheader": "Mesedez, bete itzazu behar diren eremuak QR kodearen esteka jasotzeko edo COVID-19aren egiaztapen-agiriaren kopia digitala eskuratzeko:",
  "vaccineform.title": "Pazientearen informazioa",
  "vaccineform.subtitle": "Bete behar diren eremuak * batez daude markatuta",
  "vaccineform.lastname": "Abizena",
  "vaccineform.lastnameErrorMsg": "Idatzi zure abizena",
  "vaccineform.firstname": "Izena",
  "vaccineform.firstnameErrorMsg": "Idatzi zure izena",
  "vaccineform.dateofbirth": "Jaiotze-data",
  "vaccineform.monthLabel": "Hilabetea",
  "vaccineform.dayLabel": "Eguna",
  "vaccineform.yearLabel": "Urtea",
  "vaccineform.dateofbirthErrorMsg3": "Data ezin da data maximoa baino beranduago izan",
  "vaccineform.dateofbirthErrorMsg4": "Jaiotze-data ezin da hutsik utzi",
  "vaccineform.phoneemailinfo": "Idatzi telefono zenbaki bat edo helbide elektroniko bat zure txertaketa-agiriarekin lotuta egoteko. Ezin baduzu lortu zure telefonoarekin, saiatu zure helbide elektronikoarekin.",
  "vaccineform.Phone": "Telefono mugikorra",
  "vaccineform.phoneErrorMsg1": "Idatzi zure telefono zenbakia formatu aproposean",
  "vaccineform.Email": "Helbide elektronikoa",
  "vaccineform.emailErrorMsg1": "Idatzi helbide elektroniko baliodun bat",
  "vaccineform.pincode": "Sortu 4 digituzko PIN zenbakia. Esteka bat jasoko duzu PIN zenbakia sartzeko eta zure txertaketa-agiri digitala atzitu ahal izateko. *",
  "vaccineform.pinErrorMsg1": "PIN zenbakiak ezin ditu 4 zenbaki jarraian izan",
  "vaccineform.pinErrorMsg2": "PIN zenbakiak ezin ditu 4 zenbaki errepikatu izan",
  "vaccineform.pinErrorMsg3": "PIN zenbakia ez da zuzena. Saiatu berriro.",
  "vaccineform.pinErrorMsg4": "Saiatu eskaera minutu bat barru.",
  "vaccineform.pinErrorMsg5": "Jar zaitez harremanetan gurekin edo zure osasun zerbitzuen hornitzailearekin laguntza edo informazio gehiago eskatzeko.",
  "vaccineform.pinErrorMsg6": "Ezin izan dugu zure eskaera burutu. Saiatu berriro, mesedez.",
  "vaccineform.pinErrorMsg7": "Data formatua ez da zuzena. Saiatu berriro",
  "vaccineform.pinErrorMsg8": "PIN zenbakiak 4 karaktere izan behar ditu",
  "vaccineform.note": "<0>Oharra:</0> PIN zenbakia beharrezkoa da agiri digitala segurtasunez atzitzeko.",
  "vaccineform.checkboxlabel": "Baimen-aitorpena",
  "vaccineform.checkboxdescription": "<0>Lauki hau markatuz gero, Estatuko legeen eta lege federalen arabera, zin egiten duzu irizpide hauetako bat egia dela:</0><1><0>Nire erregistrora sartzen ari naiz.</0><1>Beste pertsona baten erregistroan sartzen ari naiz, <1>eta</1> gorteak agindutako tutoretza, zaintza edo babes akordio baten arabera jarduten ari naiz.</1><2>18 urtetik beherako pertsona baten erregistrora sartzen ari naiz, <1>eta</1> pertsona horren aita/ama naiz, edo haren aita/ama gisa jarduten dut, gorteak izendatutako aita/ama edo tutorea ez dagoenean.</2><3>18 urte edo gehiagoko pertsona baten erregistroan sartzen ari naiz <1>eta</1> pertsona horren baimena jaso dut.*</3></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>*Baimenaren forma eta edukia aldatu egiten dira.Sartzen ari zaren pertsonaren erregistroak egungo edo aurreko K-12 eskolako ordezkari batek sartutako edozein informazio duela uste baduzu, pertsona horren baimena izan behar duzu, baldin eta pertsona horrek Familiaren Pribatutasun eta Hezkuntza Eskubideen Lege Federalaren (Family Educational Rights and Privacy Act, FERPA) baldintzak betetzen baditu. Lege hori hemen aurkitzen da: <1>34 CFR § 99.30</1>. Bestela, Osasun Sailak ez du baimenik behar.</2>",
  "vaccineform.agreementErrorMsg1": "Baimen-aitorpenaren kontrol-laukia aukeratu behar da",
  "vaccineform.safe": "COVID-19rako txerto seguruak, eraginkorrak eta dohakoak erabilgarri daude dagoeneko. Bisita ezazu gure <1>COVID txertoen web orria</1> zure haurrak baldintzak betetzen dituen ikusteko.",
  "vaccineform.vaccineproductname": "Txertoaren izena",
  "vaccineform.subsubtitle": "COVID-19aren txertoaren 1. dosiaren inguruko informazioa",
  "vaccineform.fproductname": "Produktuaren izena",
  "vaccineform.flotnumber": "Lotearen zenbakia",
  "vaccineform.fhealthcareprofessional": "Osasun zerbitzuaren edo Klinikaren webgunea",
  "vaccineform.subsubsubtitle": "COVID-19aren txertoaren 2. dosiaren inguruko informazioa",
  "vaccineform.submitbutton": "Bidali",
  "vaccineform.enterPin": "Sar ezazu zuk sortutako PINzenbakia zure txertaketa-agirira sarbidea eskatzeko.",
  "vaccineform.note24hour": "<0>Oharra:</0><1> Bidali botoia sakatu ostean, esteka jasoko duzu automatikoki hurrengo 24 orduetan. </1>",
  "vaccineform.ok": "ADOS",
  "vaccineform.cancel": "UTZI",
  "qrpage.title": "COVID-19aren egiaztapen pertsonalaren agiri digitala",
  "qrpage.vacinfo": "Txertaketa informazioa",
  "qrpage.name": "Izena",
  "qrpage.dateofbirth": "Jaiotze-data",
  "qrpage.dose": "Dosia",
  "qrpage.date": "Data",
  "qrpage.type": "Mota/Mfr.",
  "qrpage.howtosave": "Gorde",
  "qrpage.takeascreenshot": "Pantaila irudia egin",
  "qrpage.or": "edo",
  "qrpage.minrequirementsandroid": "Gutxieneko baldintzak: Android 5 bertsioa eta Google Play Services 21.18 bertsioa edo hurrengoak.",
  "qrpage.minrequirementsios": "Gutxieneko baldintzak: iOS gailu batean, Safari arakatzailea erabili.",
  "qrpage.printrecord": "INPRIMATU AGIRIA",
  "qrpage.download": "DESKARGATU",
  "qrpage.needhelp": "Laguntza gehiago behar duzu?",
  "qrpage.incorrect": "Zure txertaketa-agiri digitaleko informazioa ez bada zuzena edo dosi bat falta bada, datak ez badaude ondo edo marka ez bada zuzena, zuzendu edo eguneratu beharko duzu zure immunizazio-agiria. Harremanetan jar zaitezke zure hornitzailearekin agiria eguneratzeko, edo <1>gurekin jar zaitezke harremanetan</1>. Gure aurkikuntzak eta zuzenketa-ekintzak 2-3 asteko epean jakinaraziko dizkizugu.",
  "qrpage.flotnumber": "Lotearen zenbakia",
  "receivedpage.title": "COVID-19aren egiaztapen-agiri digitalaren eskaeraren agiria",
  "receivedpage.thankyou": "Eskerrik asko.",
  "receivedpage.content1": "Zure eskaera jaso da. Eman duzun informazioa gure sisteman dagoen informazioarekin bat badator, esteka bat jasoko duzu COVID-19aren egiaztapen-agiria atzitzeko.",
  "receivedpage.content2": "Ez baduzu esteka hurrengo 24 orduetan jaso, saiatu berriro. Ziurtatu zure izena, jaiotze-data eta telefonoa edo helbide elektronikoa bat datozela txertatzeko momentuan eman zenuen informazioarekin.",
  "receivedpage.content3": "Galderarik baduzu <1>COVID-19aren egiaztapen-agiri digitala</1> ri buruz, erantzungo dizugu. Bisitatu gure <3>Maiz egiten diren galderak (FAQ)</3>.",
  "footer.home": "doh.wa.gov",
  "footer.conditionsofuse": "Erabiltzeko baldintzak",
  "footer.privacypolicy": "Pribatutasun politika",
  "footer.accessibility": "Irisgarritasuna",
  "footer.faq": "Maiz egiten diren galderak (FAQ)",
  "footer.contactus": "Harremanetan jarri",
  "footer.copyright": "Egile-eskubideak",
  "faqpage.title": "WA Verify Maiz egiten diren galderak (FAQ)",
  "faqpage.01question": "Zer da COVID-19aren egiaztapen-agiri digitala?",
  "faqpage.01answer": "Zure <1>COVID-19aren egiaztapen-agiri digitala</1>  estatuko immunizazio-erregistroan gordetako datuetatik ateratako txertaketa-agiri elektroniko bat da. Agiri digitalak CDCen (Gaixotasunak saihesteko eta kontrolatzeko zentroan) COVID-19aren aurkako txertaketa-txartel fisikoan dagoen informazio bera erakusten du: zure izena, jaiotze-data, txertaketa-datak eta jarritako txerto motak. Agiri digitalak ere QR kode bat darama, eta SMART Health Card (SMART Osasun-txartela) irakurle batekin eskaneratzerakoan zure izena, jaiotze-data, txertaketa-datak eta txerto motak agertzen dira irakurlean. QR kodeak txertaketa-agiria berresten du zure egoeraren agiri ofizial gisa.",
  "faqpage.02question": "Nola jasoko dut egiaztapen-agiria?",
  "faqpage.02answer": "Zure egiaztapen-agiria aurkitzean esteka bat jasoko duzu txertaketa-erregistroari lotuta dagoen helbide elektronikoan edo telefono zenbakian. Lau digituko PIN kodea sartu ondoren, COVID-19a egiaztatzeko informazioa ikusiko duzu: zure izena, jaiotze-data, txertaketa-data(k) eta txertoen fabrikatzailea barne. Honez gain, eskaneatu daitekeen QR kode bat jasoko duzu zure egiaztapen-agiria benetakoa dela baieztatzeko.",
  "faqpage.03question": "Gorde dezaket egiaztapen-agiri digitala iPhone batean?",
  "faqpage.03answer": "<0>Egiaztapen-agiri digitala Apple Health aplikazioan iOS 15 sistema operatiboarekin gorde dezakezu. Safari arakatzailea erabili beharko duzu prozesua burutzeko. Apple gailuen erabiltzaileentzat: 4 dosi baino gehiago jaso badituzu, sakatu Apple Wallet txertaketa-txartelan, goiko eskuineko izkinan dauden hiru puntuetan, eta ikusiko duzu jaso dituzun dosien zerrenda osoa.</0>",
  "faqpage.04question": "Gorde dezaket egiaztapen-agiri digitala Android gailu batean?",
  "faqpage.04answer": "<0>Bai. Zure <1>COVID-19aren egiaztapen-agiri digitala</1> Google Pay-en Android 5 bertsioa baduzu eta Google Play Services 21.18 bertsioa edo hurrengoak badituzu, gorde dezakezu.</0>",
  "faqpage.05question": "Dosi gehiago jasotzen baditut, agertuko dira nire egiaztapen-agiri digitalean?",
  "faqpage.05answer": "<0>Ez. Dosi gehigarriren bat edo errefortzu-dosiren bat jasotzen duzunean, ez da automatikoki agertuko zure egiaztapen-agiria digitalean. <1>COVID-19aren egiaztapen-agiri digitala</1> ren sisteman sartu beharko zara berriro QR kode berri bat jasotzeko.</0><1>Gomendatzen dizugu 3-7 egun itxarotea zure dosi berria immunizazio-erregistroan agertzeko.</1>",
  "faqpage.06question": "Noiz egongo da eskuragarri nire txertaketa-dosia egiaztapen-agiri digitalean?",
  "faqpage.06answer": "Klinika batetik bestera immunizazio-erregistrora dosien informazioa bidaltzeko epeak ezberdinak izan daitezke. Gomendatzen dizugu 3-7 egun itxarotea zure dosia sisteman agertu arte. Zure agiria oraindik aurkitu ez bada, <1>jar zaitezke gurekin harremanetan</1>.",
  "faqpage.07question": "Zer gertatzen da nire agiria ez bada aurkitzen?",
  "faqpage.07answer": "<0>Txerto-hornitzaileak zure txertaketa-agiria bidali du Immunizazio-erregistroara, baina baliteke osatu gabeko informazioa eman izana. Beraz, baliteke zure agiria izatea, baina ez informazio zuzena. Adibidez:</0><1><0>Ez zenuen telefono zenbakia edo helbide elektronikoa sartu, edo ez dator bat</0><1>Izena modu ezberdinean idazten da</1><2>Jaiotze-data ez dator bat </2></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>Zure agiria aurkitzeko, saiatu berriro informazioa sartzen helbide elektroniko edo telefono zenbaki ezberdin batekin. Zure agiria oraindik aurkitzen ez bada, jarri harremanetan zure hornitzailearekin txertaketa-agiria eguneratzeko edo <1>jar zaitez gurekin harremanetan</1> zure agiria berrikusteko eskatzeko. Gure aurkikuntzak eta zuzenketa-ekintzak 2-3 asteko epean jakinaraziko dizkizugu.</2><3>Zure txertoa agentzia federal batetik jaso badituzu (esate baterako Department of Defense (Defentsa Sailatik), Indian Health Services (Indiarren Osasun Zerbitzutik), edo Veterans Affairs (Beteranoen Arloetatik)), agentzia horiekin jarri beharko zara harremanetan laguntza eskatzeko. </3>",
  "faqpage.08question": "Zer gertatzen da nire egiaztapen-agiria ez bada zuzena?",
  "faqpage.08answer": "Zure txertaketa-agiri digitaleko informazioa ez bada zuzena edo dosi bat falta bada, datak ez badaude ondo edo txertoaren izena ez bada zuzena, zuzendu edo eguneratu beharko duzu zure immunizazio-agiria. Harremanetan jar zaitezke zure hornitzailearekin agiria eguneratzeko, edo <1>gurekin jar zaitezke harremanetan</1>. Gure aurkikuntzak eta zuzenketa-ekintzak 2-3 asteko epean jakinaraziko dizkizugu.",
  "faqpage.09question": "Nola funtzionatzen du COVID-19aren txertaketa-agiri digitalaren sistemak?",
  "faqpage.09answer": "<1>COVID-19aren egiaztapen-agiri digitala</1> ren sistemak estatuko immunizazio-sistematik COVID-19aren agiriak ateratzen ditu. Idatzi zure izena, jaiotze-data eta zure txertaketa-agiriarekin lotutako helbide elektroniko edo telefono zenbakia. Gero sortu lau zenbakiko PIN kodea. Sartutako informazioa agiri ofizialarekin bat egiten badu, sms edo mezu elektroniko bat jasoko duzu zure <3>COVID-19aren egiaztapen-agiri digitala</3> eskuratzeko esteka batekin. Sartu ezazu sortutako PIN kodea agiria ikusteko.",
  "faqpage.10question": "Nire informazioa pribatua izaten jarraituko du?",
  "faqpage.10answer": "<0>Bai. Formularioa betetzean sistemak ez dizu automatikoki sarbidea ematen zure egiaztapen-agirira. Egiaztapen-agirirako estekak zuk sortutako PIN kode bat behar du, eta bakarrik immunizazio-agirira lotuta dagoen telefono edo helbide elektronikora bidaltzen da.</0><1>QR kodea SMART Health Card bat da, egiaztapen-agiriaren kopia segurua. Informazio gehiago, hemen: <1>https://smarthealth.cards</1>. Zure pribatutasuna babesteko, QR kodea bakarrik SMART Health Card-arekin bateragarri den gailu batekin baino ezin da irakurri edo eskaneatu.</1>",
  "faqpage.11question": "PIN kodea berrezarri dezaket?",
  "faqpage.11answer": "<0>Bai. 24 ordu dituzu esteka jasotzen duzunetik zure lau zenbakiko PIN kodea sartzeko eta <1>COVID-19aren egiaztapen-agiri digitala</1> atzitzeko. Ez baduzu egiten, zure agiri digitalerako esteka iraungiko da. Baina berriro hasi zaitezke, eta PIN kodea berrezarri <3>COVID-19aren egiaztapen-agiri digitala</3> ren sistema erabiliz.</0><1>Ez baduzu zure PIN kodea gogoratzen, 24 ordu beranduago prozesu bera egin dezakezu PIN berria sortzeko.</1><2><0>OHARRA: Behin agiri digitala atzituta eta QR kodea gordeta izanda, azken hau ez da iraungiko.</0></2>",
  "faqpage.12question": "Honek nire txertaketa-egoeraren froga gisa balioko du?",
  "faqpage.12answer": "<0>Bai. <1>Aukera ezberdinak</1> dituzu zure <3>COVID-19aren egiaztapen-agiri digitala</3> aurkezteko, inprimatu dezakezu eta modu digitalean aurkeztu. Honez gain, aurkeztu dezakezu zure Centers for Disease Control and Prevention (CDC, Gaixotasunak saihesteko eta kontrolatzeko zentroak) emandako COVID-19aren txartela edo zure estatuko immunizazio-agiria.</0><1>Ez duzu derrigorrez <1>COVID-19aren egiaztapen-agiri digitala</1> eskuratu behar. COVID-19a egiaztatzeko informazioa eskuratzeko aukerako modu bat da eta paperezko egiaztapen-agiriaren bertsio digitala da. Txertaketa frogatzeko aukeretako bat da. Estatuak ez du nahitaez pasaporte sistemarik ezarriko.</1>",
  "faqpage.13question": "Zer gertatzen da nire txertaketa-txartela ordezkatu behar badut?",
  "faqpage.13answer": "Sistemak zure egiaztapen-agiriaren kopia digitala ematen du. Zure paperezko egiaztapen-agiria galdu baduzu, inprimatu dezakezu zure agiri digitala eta hori erabili. Zure <1>COVID-19aren egiaztapen-agiri digitala</1> galtzen baduzu, berriro lor dezakezu sisteman prozesua burutuz.",
  "faqpage.14question": "Zer gertatzen da nire informazioarekin partekatu eta gero?",
  "faqpage.14answer": "Zure <1>COVID-19aren egiaztapen-agiri digitala</1> Centers for Disease Control and Prevention (CDC, Gaixotasunak saihesteko eta kontrolatzeko zentroak) txertaketa txartelak duen informazio bera erakusten du. Galdetu diezaiokezu zure <3>COVID-19aren egiaztapen-agiri digital</3> eko QR kodea eskaneatuko duten erakundeei nola erabiliko dituzten zure datuak, edo gordeko ote dituzten. Zeu zara erabakitzen duena noiz eta nola partekatu zure agiria.",
  "faqpage.15question": "Zer gertatzen da pertsona ezberdinentzako egin baditut txertaketa-hitzorduak telefono zenbaki bakar batekin?",
  "faqpage.15answer": "Guraso edo tutorea bazara eta hitzordu bat baino gehiago egin baduzu telefono edo helbide elektroniko berarekin, sartu eskaerak banan banan agiri bakoitzarentzat esteka ezberdina jasotzeko.",
  "faqpage.16question": "WA Verify doakoa da?",
  "faqpage.16answer": "COVID-19 egiaztapen-erregistro digitalean sartzeko erabil dezakezun doako tresna bat da WA Verify (WA Egiaztapena).",
  "faqpage.needhelptitle": "Laguntza gehiago behar duzu?",
  "faqpage.needhelpcontent01": "Galderarik baduzu edo bestelako laguntzarik behar baduzu, jar zaitez gurekin harremanetan:",
  "faqpage.needhelpcontent02": "866-397-0337 edo 360-236-3595",
  "faqpage.needhelpcontent03": "Astelehenetik ostiralera, 8:00-17:00",
  "faqpage.needhelpcontent05": "Itxita estatuko jaiegunetan",
  "faqpage.needhelpcontent06": "<0>OHARRA:</0> Ezin dugu zure COVID-19aren egiaztapen-agiri digitala telefonoan eguneratu.",
  "month.january": "Urtarrila",
  "month.february": "Otsaila",
  "month.march": "Martxoa",
  "month.april": "Apirila",
  "month.may": "Maiatza",
  "month.june": "Ekaina",
  "month.july": "Uztaila",
  "month.august": "Abuztua",
  "month.september": "Iraila",
  "month.october": "Urria",
  "month.november": "Azaroa",
  "month.december": "Abendua",
  "localeCode": "eu"
}