{
  "Key": "om",
  "header.selectlanguage": "Afaan filadhaa",
  "header.highcontrast": "Garaa garummaa Guddaa",
  "header.contactus": "Nu Qunnamaa",
  "header.settings": "Seettingiiwwan",
  "vaccinepage.title": "Koodii Mirkaneessa Dafee Deebisu (QR)",
  "vaccinepage.subtitle": "Koodii dafee deebisu (QR) uumuf unkicha guutaa",
  "dashboardpage.tabtext": "Jalqabaa",
  "dashboardpage.contentheader": "Mirkaneessa Ragaa Dijitaalaa COVID-19",
  "dashboardpage.content1": "Gara Mirkaneessa Ragaa Dijitaalaa COVID-19 baga nagaan dhiftan. WA Verify (WA Mirkaneessa) meeshaa bilisaa galmee mirkaneessaa dijiitaalaa COVID-19 keessan argachuu isin dandeessisudha. Liinkii koodii QR fi mirkaneessa ragaa COVID-19 keessanitti geessu argachuuf odeeffannoo muraasa armaan gaditti galchaa. Talaallii fudhachuu ragaa mirkaneessu dhiyeessuu yoo feetan, ragaa sirnicha (system) irraa argattan bifa elektiroonkisii yookinmaxansaatiin fayyadamuu dandeessu. Geessituu gaafachuu keessaniin dura dooziin keessan haaraan Immunization Registry (Galmee Talaallii fudhachuu) keessatti akka mul'atuuf guyyaa 3-7 akka eegdan isin gorsina. Geessituun kun erga ergamee sa'aatii 24 booda yeroon isaa ni xumurama, kanaaf maaloo galmee keessan olkaa'aa, buusaa ykn maxxansaa.",
  "dashboardpage.content2": "Namoonni maatii tokko keessa jiraatan ragaalee mirkaneessaa heddu kan lakkoofsa bilbilaa tokko yookin imeelii wajjin wal qabatu heddu qabaachuu malu, tokkoon tokkoo gaaffii ragaa mirkaneessa dijitaalaa (digital verification record request) qofa qofaatti galchaa.",
  "dashboardpage.content3": "Malichi koppii dijitaalaa ragaalee talaallii naannoo dhiyeessa. Ejansii federaalaa (Muummee Humna Ittisaa, Tajaajila Fayyaa Indiyaa (Department of Defense, Indian Health Services,) yookin Biiroo Dhimma Loltoota Durii (Veterans Affairs)) irraa talaallii yoo fudhattan, deeggarsaaf ejansiiwwan sana qunnamuutu isin barbaachisa.",
  "dashboardpage.content4": "Waa’ee Mirkaneessa Ragaa Dijitaalaa COVID-19 gaaffii yoo qabaattan, fuula <1>Gaaffilee Yeroo Heddu Gaafataman (FAQ)</1> (Ingiliffa qofa) ilaalaa. ",
  "vaccineform.filloutheader": "Liinkii koodii QR/koppii mirkaneessa ragaa COVID-19 keessanitti geessu fudhachuuf, bakkeewwan guutamuu qaban guutaa:",
  "vaccineform.title": "Odeeffannoo dhukkubsataa",
  "vaccineform.subtitle": "Bakkeewwan dirqama guutamuu qaban mallattii * qabu",
  "vaccineform.lastname": "Maqaa dhumaa/Akaakayyuu",
  "vaccineform.lastnameErrorMsg": "Maaloo Maqaa Xumuraa kee galchi",
  "vaccineform.firstname": "Maqaa jalqabaa",
  "vaccineform.firstnameErrorMsg": "Maaloo Maqaa Jalqabaa kee galchi",
  "vaccineform.middlename": "Qubee jalqabaa maqaa gidduu",
  "vaccineform.dateofbirth": "Guyyaa dhalootaa",
  "vaccineform.monthLabel": "Ji'a",
  "vaccineform.dayLabel": "Guyyaa",
  "vaccineform.yearLabel": "Waggaa",
  "vaccineform.dateofbirthErrorMsg4": "Guyyaan dhalootaa duwwaa ta'uu hin danda'u",
  "vaccineform.phoneemailinfo": "Lakkoofsa bilbilaa yookin imeelii ragaa talaallii keessanii wajjin wal qabatu barreessaa. Bilbila fayyadamuun yoo wal isiniif simuu dide, imeelii fayyadamuun irra deebin yaalaa.",
  "vaccineform.Phone": "Lakkoofsa bilbilaa",
  "vaccineform.phoneErrorMsg1": "Maaloo lakkoofsa bilbilaa sirrii dijiitii 10 qabu galchaa",
  "vaccineform.Email": "Imeelii",
  "vaccineform.emailErrorMsg1": "Iimeela sirrii galchi",
  "vaccineform.pincode": "Lakkoofsa PIN abbaa dijiitii 4 uumaa. Lakkoofsa PIN fi ragaa talaallii kan dijitaalaa galchuuf liinkin isiniif dhufa. *",
  "vaccineform.pinErrorMsg1": "PIN lakkoofsa 4 walitti fufiinsa jiru qabachuu hin danda’u",
  "vaccineform.pinErrorMsg2": "PIN lakkoofsa tokko si’a 4 irra deebin qabachuu hin danda’u",
  "vaccineform.pinErrorMsg3": "PIN keessan sirrii miti. Maaloo irra deebi'uudhan yaalaa. ",
  "vaccineform.pinErrorMsg4": "Maaloo, yaalii keessan daqiiqaa 1 keessatti irra deenin yaalaa.",
  "vaccineform.pinErrorMsg5": "Odeeffannoo dabalataaf yookin deeggarsaaf, nuyi yookin ogeessa fayyaa keessan gaafadhaa.",
  "vaccineform.pinErrorMsg6": "Gaaffii keessan xumuruu hin dandeenye, irra deebin yaalaa",
  "vaccineform.pinErrorMsg7": "Bifa odeeffannoo (data format) sirrii hin taane, irra deebin yaalaa",
  "vaccineform.pinErrorMsg8": "Qubeewwan lakkoofsa PIN 4 ta'uu qabu",
  "vaccineform.note": "<0>Yaadachiisa:</0> Ragaa dijitaalaa keessan rakkoo nageenyaa tokko malee argachuuf PIN keessan barbaachisaadha.",
  "vaccineform.checkboxlabel": "Labsii Heyyama",
  "vaccineform.checkboxdescription": "<0>Sanduqa kana irratti mallattoo kaa’uudhaan, ulaagaalee armaan gadii keessaa tokko dhugaa ta’uu isaa seera naannoo fi federaalaa jalatti adabbii ragaa sobaa jalatti labsitu:</0><1><0>Ani galmee mataa koo argachaan jira.</0><1>Ani galmee nama biraa argachaan jira <1>fi</1> Ani akkaataa eegduu, kunuunsaa ykn qophii eegumsaa ajaja mana murtiitiin hojjechaan jira.</1><2>Ani galmee nama umuriin isaa waggaa 18 gadi ta’e argachaan jira <1>fi</1> Ani warra nama sanaa ta’uu koo ykn warri ykn guddiftuu mana murtiitiin muudame bakka hin jirretti akka warra nama sanaa ta’ee hojjechaan jira.</2><3>Ani galmee nama umuriin isaa waggaa 18 fi isaa ol ta’e argachaan jira <1>fi</1> Ani heyyama nama sanaa argadheera.*</3></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>*Unkii fi qabiyyeen heyyamaa barbaachisu garaagarummaa qaba. Galmeen nama isin argachaa jirtan odeeffannoo bakka bu’aan mana barumsaa K-12 nama sanaa ammaa ykn duraanii galche kamiyyuu akka of keessaa qabu yoo beektan ykn amantan yoo qabaatte, nama sana irraa heyyama ulaagaalee Seera Family Educational Rights and Privacy Act (FERPA, Mirgoota Barnootaa fi Dhuunfaa Maatii federaalaa) eegu <1>34 CFR § 99.30</1> irratti argame qabaachuu qabdu. Yoo akkas hin taane, Department of Health (Kutaan Fayyaa) heyyama bifa addaa kamiyyuu hin gaafatu.</2>",
  "vaccineform.agreementErrorMsg1": "Sanduuqni filannoo Labsii Heyyamaa filatamuu qaba",
  "vaccineform.safe": "Talaalliiwwan COVID-19 n naga qabeeyyin, tolaa fi bu'a qabeeyyiin amma ni argamu.  Daa'imni kee ulaagaa kan guutu ta'uu adda baasudhaaf, maaloo <1>fuula talaallii COVID</1> keenya ilaalaa.",
  "vaccineform.vaccineproductname": "Maqaa Omisha Talaallii",
  "vaccineform.subsubtitle": "Odeeffannoo Talaallii COVID-19 Doozii 1ffaa",
  "vaccineform.fproductname": "Maqaa Omishaa",
  "vaccineform.flotnumber": "Lakkoofsa Omishaa Omisha Irratti Maxxanfamu",
  "vaccineform.ffirstvaccinationdate": "Guyyaa",
  "vaccineform.fhealthcareprofessional": "Ogeessa Kunuunsa Fayyaa yookin Bakka Argama Kilinikaa",
  "vaccineform.subsubsubtitle": "Odeeffannoo Talaallii COVID-19 Doozii 2ffaa",
  "vaccineform.Subsubsubtitle": "Odeeffannoo Talaallii COVID-19 Doozii Dandeettii Dhibee Ittisuu Dabalu",
  "vaccineform.submitbutton": "Galchi",
  "vaccineform.enterPin": "Ragaa talaallii kee argachuuf lakkoofsa PIN uumte sana galchaa.",
  "vaccineform.note24hour": "<0>Yaadachiisa:</0><1> Erga galchi armaan gadii cuqaastanii booda sa'aatii 24 itti aanu keessatti geessituu keessan ofumaan akka argattan eeguu dandeessu.</1>",
  "vaccineform.ok": "Tole",
  "vaccineform.cancel": "Haqi",
  "qrpage.title": "Galmee Mirkaneessa Ragaa COVID-19 Dijitaalaa kan Dhuunfa",
  "qrpage.pincode": "koodii PIN",
  "qrpage.vacinfo": "Odeeffannoo Talaallii",
  "qrpage.name": "Maqaa",
  "qrpage.dateofbirth": "Guyyaa dhaloota",
  "qrpage.dose": "Doozii ",
  "qrpage.date": "Guyyaa",
  "qrpage.type": "Gosa",
  "qrpage.howtosave": "Akkaataa olkaa’uu",
  "qrpage.takeascreenshot": "Argii fuula battalaa kaasaa",
  "qrpage.or": "Yookiin",
  "qrpage.minrequirementsandroid": "Ulaagawwan xiqqaa: Hojmaatee Android 5 fi hojmaatee Google Play Services 21.18 & sanaa ol.",
  "qrpage.minrequirementsios": "Ulaagawwan xiqqaa: Meeshaan iOS irratti biroowserii agarsiistuu Safari fayyadamaa.",
  "qrpage.printrecord": "Galmee Maxxansi",
  "qrpage.download": "Buusi",
  "qrpage.needhelp": "Deeggarsa Dabalataa Barbaaddaa?",
  "qrpage.incorrect": "Odeeffannoon galmee talaallii dijitaalaa keessan irra jiru sirrii yoo hin taane ykn hammi qorichaa dogoggora yoo ta’e, guyyota ykn omisha dogoggoraa yoo qabaate, galmee talaallii keessan sirreessu yookin haaromsuu isin barbaachisa. Galmee keessaan haaressuuf dhiyeessaa keessan qunnamuu yookan <1>nu qunnamuu</1> ni dandeessa. Qorannoo fi gochoota araaraa keenyaa torbanoota 2-3 keessatti akka beeksifamtu ni taata.",
  "qrpage.flotnumber": "Lakkoofsa Omishaa Omisha Irratti Maxxanfamu",
  "receivedpage.title": "Nagahee Mirkaneessa Ragaa Dijitaalaa COVID-19 Gaafachuu",
  "receivedpage.thankyou": "Galatoomaa.",
  "receivedpage.content1": "Gaaffin kee fudhatameera. Odeeffannoon isin laattan kan siistama keenya keessa jiru wajjin yoo wal sime, mirkaneessa ragaa COVID-19 keessan argachuuf liinkiin isin qaqqaba.",
  "receivedpage.content2": "Sa’aatii 24 keessatti liinkii hin arganne yoo ta’e, irra deebin yaalun maqaa, guyyaa dhalootaa, bilbilli yookin imeelin odeeffannoo yeroo talaallii kenname wajjin wal simuu isaa mirkaneeffadhu.",
  "receivedpage.content3": "Waa’ee <1>Mirkaneessa Ragaa Dijitaalaa COVID-19</1> (Ingiliffa qofa) gaaffii yoo qabaatte, deebii qabna. <3>Gaaffilee Yeroo Heddu Gaafataman (FAQ)</3> (Ingiliffa qofa) ilaalaa. ",
  "footer.home": "doh.wa.gov",
  "footer.conditionsofuse": "Seera Itti Fayadamaa",
  "footer.privacypolicy": "Seera Icciitii",
  "footer.accessibility": "Argamuu/jiraachuu",
  "footer.faq": "Gaaffilee Yeroo Heddu Gaafataman (FAQ)",
  "footer.contactus": "Nu Qunnamaa",
  "footer.copyright": "Mirga barreeffamaa",
  "faqpage.title": "GAAFFILEE YEROO HEDDU GAAFATAMAN (FAQS)",
  "faqpage.01question": "Mirkaneessi Ragaa Dijitaalaa COVID-19 Maalidha?",
  "faqpage.01answer": "<1>Mirkaneesssi Ragaa Dijitaalaa COVID-19</1> keessan jechuun ragaa elektiroonikii odeeffannoo (data) mootummaatti kuufame irraa fudhatamuudha. Ragaan dijitaalaa akkuma kaardii Giddu Gala Ittisaa fi To’annoo Dhibee (Center for Disease Control) talaallii COVID-19 kan waraqaadhan jiruu odeeffannoo wal fakkaataa qabata: maqaa, guyyaa dhalootaa, guyyoota talaallii keessanii fi gosa talaallii fudhattan jechuudha. Ragaan dijitaalaa koodii QR kan yommuu dubbistuu Kaardii Fayyaa SMART (SMART Health Card) tiin iskaan ta’u dubbistootaf maqaa, guyyaa dhalootaa, guyyoota talaallii keessanii fi gosa talaallii agarsiisus of keessaa qaba. Akkasumas koodin QR ragaa talaallii akka ragaa seera qabeessa naannoo keessaniitti mirkaneessa.",
  "faqpage.02question": "Mirkaneessi ragaa kiyya akkamitti darba?",
  "faqpage.02answer": "Mirkaneessi ragaa keessan yommuu argamu, liinkiin lakkoofsa bilbilaa yookin imeelii ragaa talaallii wajjin wal qabatutti ni ergama/darba. Erga PIN abbaa dijiitii 4 galchitaniin booda, maqaa, guyyaa dhalootaa, guyyaa (oota) talaallii keessanii fi qaama talaallii omishe dabalatee odeeffannoo mirkaneessa COVID-19 keessan ni argitu. Mirkaneessi ragaa keessan sirrii ta’uu mirkaneessuf koodii QR iskaan gochuun danda’amu isin qaqqaba.",
  "faqpage.03question": "Mirkaneessa ragaa dijitaalaa kiyya iPhone kiyya irratti seevii gochuu nan danda’aa?",
  "faqpage.03answer": "<0>Mirkaneessa ragaa Dijitaalaa keessan appilikeeshinii Apple Health sirna oppireetingii iOS 15 irratti seevii gochuu ni dandeessu. Adeemsicha xumuruuf biroowuzarii intarneetii Safari fayyadamuu qabdu. Fayyadamtoonni meeshaa Apple: Yoo doosiin 4 ol qabaattan, maaloo tuqaawwan sadan golee mirgaa gubbaa kaardii Apple Wallet Vaccination irratti argaman cuqaasuun tarree doosiiwwan isin argattan guutuu ilaalaa. </0>",
  "faqpage.04question": "Mirkaneessa ragaa Dijitaalaa kiyya andirooyidii kiyya irratti seevii gochuu nan danda’aa?",
  "faqpage.04answer": "<0>Eeyyee. Andirooyidii varshinii 5 fi Google Play Services varshinii 21.18 yookin isaa ol yoo qabaattan <1>mirkaneessa Dijitalaa COVID-19</1> keessan Google Play irratti seevii gochuu ni dandeessu. </0>",
  "faqpage.05question": "Dooziiwwan dabalataa yoon fudhadhe, mirkaneessa ragaa dijitaalaa koo irratti ni mul’atuu?",
  "faqpage.05answer": "<0>Lakki. Dooziwaan dabalataa yookin doozii dandeetti dhibee ittisuu dabalu (booster dose) yoo fudhattan, hatattamaan mirkaneessa ragaa dijitaalaa keessan irratti hin mul’atu. Malli yookin siistamni <1>Mirkaneessa Ragaa Dijitaalaa COVID-19</1> koodii QR deebisee akka fiduus irra deebin banuu (start over) si barbaachisa. </0><1>Doozin keessan haaran Galmee Talaallii keessatti argamuuf guyyaa 3-7 akka eegdan isin gorsina.</1>",
  "faqpage.06question": "Doozin talaallii kiyya mirkaneessa ragaa dijitaalaa kiyya keessatti yoom argama?",
  "faqpage.06answer": "Odeeffannoo doozii Galmee Talaallitti galchuuf kilinikoonni yeroon itti fudhatu garaa gara. Doozin keessan keessatti argamuuf guyyaa 3-7 akka eegdan isin gorsina. Ragaan keessan ammayyuu hin mul’atu yoo ta’e, <1>nu qunnamuu</1> (Ingiliffa qofa) dandeessul. ",
  "faqpage.07question": "Ragaan kiyya yoo hin argamne ta’e hoo?",
  "faqpage.07answer": "<0>Qaamni talaallii isiniif dhiyeessu ragaa talaallii (vaccination record) keessan Galmee/Wiirtuu Talaallitti erga, garuu odeeffannoo guutuu hin taane erguu malu. Kanaaf, ragaa keessan waan of biraa qabnu fakkaata, garuu odeeffannoo sirrii miti. Fakkeenyaf:</0><1><0>Lakkoofsi bilbilaa yookin imeeliin hin hammatamne yookin wal hin simu </0><1>Maqaan sirnaan hin barreeffamne </1><2>Guyyaan dhalootaa wal hin simu </2></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>Ragaa (record) keessan argachuuf, odeeffannoo keessan imeelii yookin lakkoofsa biraatin irra deebin galchuu yaalaa. Ragaan keessan hin argamne yoo ta’e, ragaa talaallii keessan haaressuuf dhiyeessaa keessan qunnamaa yookin ragaan keessan akka ilaalamuuf <1>nu qunnamaa</1> (Ingiliffa qofa). Maalirra akka geenye fi hojii beenyaa baasuu (remediation actions) keenya torban 2-3 isin beeksifna. </2><3>Ejansii federaalaa (kanneen akka Muummee Humna Ittisaa, Tajaajila Fayyaa Indiyaa (Department of Defense, Indian Health Services), yookin Biiroo Dhimma Loltoota Durii (Veterans Affairs)) irraa talaallii yoo fudhattan, waa’ee talaallii keessanii deeggarsa yoo barbaaddan ejansiiwwan sana qunnamuutu isin barbaachisa.</3>",
  "faqpage.08question": "Mirkaneessi Ragaa Dijitaalaa kiyya sirrii yoo ta’uu baate hoo?",
  "faqpage.08answer": "Odeeffannoon ragaa talaallii Dijitaalaa irra jiru sirrii yoo hin taane yookin guyyaan dogoggora yoo ta’e yookin biraandii dogoggoraa yoo qabaate), ragaa talaallii keessan sirreessu yookin haaressuu isin barbaachisa. Ragaa keessan haaressuuf dhiyeessaa keessan qunnamuu dandeessu yookin <1>nu qunnamaa</1> (Ingiliffa qofa). Maalirra akka geenye fi hojii beenyaa baasuu (remediation actions) keenya torban 2-3 isin beeksifna. ",
  "faqpage.09question": "Malli Mirkaneessa Ragaa Dijitaalaa COVID-19 akkamitti hojjata?",
  "faqpage.09answer": "Malli <1>Mirkaneessa Ragaa Dijitaalaa COVID-19</1> (Ingiliffa qofa) mala/siistama talaallii naannoo irraa ragaalee COVID-19 fudhata. Maqaa, guyyaa dhaloota fi imeelii keessan yookin lakkoofsa bilbilaa ragaa talaallii wajjin wal qabatu galchaa, sana booda lakkoofsa PIN dijiitii afur qabu uumaa. Odeeffannoon isin galchitan ragaa seera qabeessa (official) wajjin kan wal simu yoo ya’e, ergaa gabaabaan yookin imeeliin liinkii  <3>Mirkaneessa Ragaa Dijitaalaa COVID-19</3> (Ingiliffa qofa) keessanitti isin geessu isin qaqqaba. Ragicha ilaaluf PIN uumtan sana galchaa",
  "faqpage.10question": "Odeeffannoon kiyya icciitiin isaa ni eegama?",
  "faqpage.10answer": "<0>Eeyyee. Siistamicha irratti unka guutun hatattamaan carraa mirkaneessa ragaa ilaaluu isiniif hin kennu. Liinkiin mirkaneessa ragaa PIN isin uumtan barbaada akkasumas lakoofsa bilbilaa yookin imeelii ragaa talaallii keessan wajjin wal qabatu qofatti ergama. </0><1>Koodin QR Kaardii Fayyaa SMART (SMART Health Card) dha, koppii mirkaneessa ragaa amansiisaa dha. Odeeffannoo <1> https://smarthealth.cards</1> (Ingiliffa qofa) irraa argachuun ni danda’ama. Icciitii keessan eeguf, koodin QR meeshaa SMART Health Card dhaan wal simu qofaan iskaan ta’a akkasumas dubbifama.</1>",
  "faqpage.11question": "PIN koo irra deebin sirreessuu nan danda’aa?",
  "faqpage.11answer": "<0>Eeyyee. Lakkoofsa PIN abbaa dijiitii afurii galchuudhan  <1>Mirkaneessa Ragaa Dijitaalaa COVID-19</1> (Ingiliffa qofa) keessan ilaaluf yeroo liinkichi isin qaqqabee kaasee sa’aatii 24 qabdu. Kan hin taane taanan, liinkin gara ragaa dijititaalaa keessanitti geessu yeroon isaa ni xumurama, garuu mala <3>Mirkaneessa Ragaa Dijitaalaa COVID-19</3> (Ingiliffa qofa) fayyadamuun deebistanii eegaluun PIN keessan sirreessuu ni dandeessu.</0><1>PIN keessan hin yaadattan yoo ta’e, sa’aatii 24 booda adeemsuma wal fakkaatu hordofuun PIN haaraa uumuu ni dandeessu.</1><2><0>YAADACHIISA: Ragaa dijitaalaa keessan erga argitanii fi koodii QR keessan seevii erga gootaniin booda, yeroon isaa irra hin darbu.</0></2>",
  "faqpage.12question": "Kuni sadarkaa talaallii kiyyaa ragaa (proof) ni dhiyeessaa?",
  "faqpage.12answer": "<0>Eeyyee. <1>Filannoowwan heddu</1> (Ingiliffa qofa) keessaa tokkoodha, <3>Mirkaneessa Ragaa Dijitaalaa COVID-19</3> (Ingiliffa qofa) keessan dhiyeessuf akkasumas piriint ta’uu yookin dijitaalan agarsiisuun ni danda’ama. Akkasumas kaardii COVID-19 Giddu Gala Ittisaa fi To’annoo Dhibee (Center for Disease Control) dhan dhiyaatu yookin ragaa talaallii naannoo keessan agarsiisuu ni dandeessu.</0><1> <1>Mirkaneessa Ragaa Dijitaalaa COVID-19</1> (Ingiliffa qofa) fudhachuun isin irraa hin eegamu. Odeeffannoo mirkaneessa COVID-19 qabaachun filannoodha, akkasumas mirkaneessa ragaa waraqaa bifa dijitaalan kan bakka bu’uudha. Talaallii fudhachuu ragaa (proof) agarsiisuf filannoowwan jiran keessaa tokkoodha. Naannichi mala paaspoortii (passport system) dirqamaan hojiirra hin oolchu.</1>",
  "faqpage.13question": "Kaardii talaallii kiyya bakka buusuu yoon barbaade hoo?",
  "faqpage.13answer": "Siistamichi/malichi mirkaneessa ragaa keessan koppii dijitaalaa laata. Waraqaa mirkaneessa ragaa keessan yoo gattan, ragaa dijitaalaa piriint gochuun itti fayyadamuu dandeessu. <1>Mirkaneessa Ragaa Dijitaalaa COVID-19</1> yoo gattan, siistamicha irratti adeemsa isaa irra deebitanii jalqabuu dandeessu.",
  "faqpage.14question": "Ergan qoodee booda odeeffannoon koo maal ta’a?",
  "faqpage.14answer": "<1>Mirkaneessi Ragaa Dijitaalaa COVID-19</1> keessan odeeffannoodhuma kaardin talaallii Giddu Gala Ittisaa fi To’annoo Dhibee (Center for Disease Control) kan waraqaatin wal fakkaatu agarsiisu. <3>Mirkaneessa Ragaa Dijitaalaa COVID-19</3> keessan keessatti dhaabbilee koodii QR iskaan godhanii fi akkaataa isaan itti odeeffannoo keessan fayyadaman yookin yoo ni olkaa’u ta’e gaafachuu ni dandeessu. Ragaa keessan akkamittii fi yoom akka qooddan kan murteessu isin qofaadha.",
  "faqpage.15question": "Namoota hedduuf beellama talaallii heddu lakkoofsuma bilbilaa tokkoon yoon fayyadame hoo?",
  "faqpage.15answer": "Isin maatii yookin guddisee taatanii bilbila yookin imeelii tokko fayyadamuun beellama heddu yoo qabsiiftan, tokkoon tokkoo mirkaneessa ragaatif liinkii qophaatti fudhachuudhaf si’a tokkotti gaaffii tokko qofa galchaa.",
  "faqpage.16question": "WA Verify fayyadamuuf bilisadhaa?",
  "faqpage.16answer": "WA Verify meeshaa bilisaa galmee mirkaneessaa dijiitaalaa COVID-19 keessan argachuu isin dandeessisudha. Odeeffannoo kaffaltii kamiyyuu akka kennitaniif hin gaafamtan. Yoo tajaajila kanaaf kaffaltii akka kaffaltan gaafatamtan, hatattamaan appilikeeshiniicha keessaa baha.",
  "faqpage.needhelptitle": "Deeggarsa dabalataa barbaadduu?",
  "faqpage.needhelpcontent01": "Gaaffilee yoo qabaattanii fi deeggarsa yoo feetan,",
  "faqpage.needhelpcontent02": "866-397-0337 Yookiin 360-236-3595",
  "faqpage.needhelpcontent03": "Wiixataa-Jimaataa, 8AM – 5PM",
  "faqpage.needhelpcontent05": "Guyyaa ayyaana waggaa naannoo kan cufaa ta’an",
  "faqpage.needhelpcontent06": "<0>YAADACHIISA:</0> Mirkaneessa Ragaa Dijitaalaa COVID-19 keessan bilbilaan haaressuu hin dandeenye.",
  "faqpage.vaccineVerificationLink": "https://doh.wa.gov/om/qajeelcha-fakkii-visual-guide-naannoo-washington-seera-qabeessa-taetti-geessu-ragaa-talaallii-covid",
  "month.january": "Amajjii",
  "month.february": "Guraandhala",
  "month.march": "Bitootessa",
  "month.april": "Ebla",
  "month.may": "Caamsaa",
  "month.june": "Waxabajjii",
  "month.july": "Adoolessa",
  "month.august": "Hagayya",
  "month.september": "Fulbaana/Birraa",
  "month.october": "Onkololeessa",
  "month.november": "Sadaasa",
  "month.december": "Mudde",
  "localeCode": "om"
}