{
  "Key": "pa",
  "header.selectlanguage": "ਇੱਕ ਭਾਸ਼ਾ ਚੁਣੋ",
  "header.highcontrast": "ਹਾਈ ਕੰਟ੍ਰਾਸਟ",
  "header.contactus": "ਸਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰੋੋ",
  "header.settings": "ਸੈਟਿੰਗਾਂ",
  "vaccinepage.title": "ਵੇਰੀਫਿਕੇਸ਼ਨ ਕਵਿਕ ਰਿਸਪਾਂਸ (QR) ਕੋਡ",
  "vaccinepage.subtitle": "ਕਿਰਪਾ ਕਰਕੇ ਕਵਿਕ ਰਿਸਪਾਂਸ (QR) ਕੋਡ ਬਣਾਉਣ ਲਈ ਫ਼ਾਰਮ ਭਰੋ",
  "dashboardpage.tabtext": "ਹੋਮ",
  "dashboardpage.contentheader": "ਡਿਜ਼ੀਟਲ ਕੋਵਿਡ-19 ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ",
  "dashboardpage.content1": "ਡਿਜ਼ੀਟਲ ਕੋਵਿਡ-19 ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ ਸਿਸਟਮ ਵਿੱਚ ਤੁਹਾਡਾ ਸੁਆਗਤ ਹੈ। WA Verify (WA ਵੈਰੀਫਾਈ) ਇੱਕ ਮੁਫ਼ਤ ਟੂਲ ਹੈ ਜਿਸਦੀ ਵਰਤੋਂ ਤੁਹਾਡਾ ਡਿਜੀਟਲ COVID-19 ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ ਦੇਖਣ ਲਈ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ। ਇੱਕ QR ਕੋਡ ਅਤੇ ਆਪਣੇ ਕੋਵਿਡ-19 ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ ਦੀ ਡਿਜ਼ੀਟਲ ਕਾਪੀ ਲਈ ਇੱਕ ਲਿੰਕ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਹੇਠਾਂ ਕੁਝ ਵੇਰਵਾ ਦਾਖਲ ਕਰੋ। ਜੇਕਰ ਤੁਸੀਂ ਵੈਕਸੀਨੇਸ਼ਨ ਦਾ ਸਬੂਤ ਸਾਂਝਾ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਸਿਸਟਮ ਤੋਂ ਪ੍ਰਾਪਤ ਹੋਣ ਵਾਲੇ ਰਿਕਾਰਡ ਦੇ ਇਲੈਕਟ੍ਰਾਨਿਕ ਜਾਂ ਪ੍ਰਿੰਟ ਕੀਤੇ ਸੰਸਕਰਣ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹੋ। ਲਿੰਕ ਦੇ ਲਈ ਬੇਨਤੀ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ, ਅਸੀਂ ਤੁਹਾਨੂੰ ਸਲਾਹ ਦਿਆਂਗੇ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਨਵੀਂ ਖੁਰਾਕ ਦੇ, Immunization Registry (ਇਮਿਊਨਾਈਜ਼ੇਸ਼ਨ ਰਜਿਸਟਰੀ) ਵਿੱਚ ਦਿਖਾਈ ਦੇਣ ਲਈ 3-7 ਦਿਨਾਂ ਤੱਕ ਉਡੀਕ ਕਰੋ। ਲਿੰਕ ਦੀ ਮਿਆਦ ਭੇਜੇ ਜਾਣ ਦੇ 24 ਘੰਟੇ ਬਾਅਦ ਸਮਾਪਤ ਹੋ ਜਾਂਦੀ ਹੈ, ਇਸ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਰਿਕਾਰਡ ਨੂੰ ਸੇਵ ਕਰੋ, ਡਾਊਨਲੋਡ ਕਰੋ, ਜਾਂ ਪ੍ਰਿੰਟ ਕਰੋ।",
  "dashboardpage.content2": "ਇੱਕੋ ਪਰਿਵਾਰ ਵਿੱਚ ਲੋਕਾਂ ਦੇ ਇੱਕ ਫ਼ੋਨ ਨੰਬਰ ਜਾਂ ਈਮੇਲ ਪਤੇ ਨਾਲ ਜੁੜੇ ਕਈ ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ ਹੋ ਸਕਦੇ ਹਨ, ਹਰ ਡਿਜ਼ੀਟਲ ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ ਬੇਨਤੀ ਨੂੰ ਵੱਖਰੇ ਤੌਰ 'ਤੇ ਦਾਖਲ ਕਰੋ।",
  "dashboardpage.content3": "ਸਿਸਟਮ ਸਟੇਟ ਵੈਕਸੀਨ ਰਿਕਾਰਡਾਂ ਦੀ ਇੱਕ ਡਿਜ਼ੀਟਲ ਕਾਪੀ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ। ਜੇਕਰ ਤੁਹਾਨੂੰ ਕਿਸੇ ਸੰਘੀ ਏਜੰਸੀ (Department of Defense, Indian Health Services, ਜਾਂ Veterans Affairs) (ਰੱਖਿਆ ਵਿਭਾਗ, ਭਾਰਤੀ ਸਿਹਤ ਸੇਵਾਵਾਂ, ਸਾਬਕਾ ਸੈਨਿਕ ਮਾਮਲੇ) ਤੋਂ ਆਪਣੇ ਵੈਕਸੀਨੇਸ਼ਨ ਪ੍ਰਾਪਤ ਹੋਏ ਹਨ, ਤਾਂ ਤੁਹਾਨੂੰ ਸਹਾਇਤਾ ਲਈ ਉਨ੍ਹਾਂ ਏਜੰਸੀਆਂ ਨਾਲ ਸੰਪਰਕ ਕਰਨ ਦੀ ਲੋੜ ਹੋਵੇਗੀ।",
  "dashboardpage.content4": "ਜੇਕਰ ਆਪਣੇ ਡਿਜ਼ੀਟਲ ਕੋਵਿਡ-19 ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ ਬਾਰੇ ਤੁਹਾਡੇ ਕੋਈ ਸਵਾਲ ਹਨ, ਤਾਂ <1>ਅਕਸਰ ਪੁੱਛੇ ਜਾਣ ਵਾਲੇ ਸਵਾਲ (FAQ)</1> 'ਤੇ ਜਾਓ।",
  "vaccineform.filloutheader": "ਇੱਕ QR ਕੋਡ ਜਾਂ ਆਪਣੇ ਕੋਵਿਡ-19 ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ ਦੀ ਡਿਜ਼ੀਟਲ ਕਾਪੀ ਲਈ ਇੱਕ ਲਿੰਕ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਹੇਠਾਂ ਕੁਝ ਵੇਰਵਾ ਦਾਖਲ ਕਰੋ।",
  "vaccineform.title": "ਮਰੀਜ਼ ਦੀ ਜਾਣਕਾਰੀ",
  "vaccineform.subtitle": "ਲੋੜੀਂਦੇ ਫ਼ੀਲਡ * ਨਾਲ ਮਾਰਕ ਕੀਤੇ ਗਏ ਹਨ",
  "vaccineform.lastname": "ਸਰਨੇਮ",
  "vaccineform.lastnameErrorMsg": "ਕਿਰਪਾ ਕਰਕੇ ਆਪਣਾ ਆਖ਼ਰੀ ਨਾਮ ਦਾਖਲ ਕਰੋ",
  "vaccineform.firstname": "ਪਹਿਲਾ ਨਾਮ",
  "vaccineform.firstnameErrorMsg": "ਕਿਰਪਾ ਕਰਕੇ ਆਪਣਾ ਪਹਿਲਾ ਨਾਮ ਦਾਖਲ ਕਰੋ",
  "vaccineform.dateofbirth": "ਜਨਮ ਦੀ ਤਾਰੀਖ਼",
  "vaccineform.monthLabel": "ਮਹੀਨਾ",
  "vaccineform.dayLabel": "ਦਿਨ",
  "vaccineform.yearLabel": "ਸਾਲ",
  "vaccineform.dateofbirthErrorMsg4": "ਜਨਮ ਦੀ ਤਾਰੀਖ ਦਾ ਖੇਤਰ ਖਾਲੀ ਨਹੀਂ ਛੱਡਿਆ ਜਾ ਸਕਦਾ",
  "vaccineform.phoneemailinfo": "ਇੱਕ ਮੋਬਾਈਲ ਨੰਬਰ ਜਾਂ ਈਮੇਲ ਪ੍ਰਦਾਨ ਕਰੋ ਜੋ ਤੁਹਾਡੇ ਵੈਕਸੀਨ ਰਿਕਾਰਡ ਨਾਲ ਜੁੜਿਆ ਹੋ ਸਕਦਾ ਹੈ। ਜੇਕਰ ਤੁਹਾਨੂੰ ਆਪਣੇ ਮੋਬਾਈਲ ਨੰਬਰ ਦੀ ਵਰਤੋਂ ਰਾਹੀਂ ਕੋਈ ਮੇਲ ਨਹੀਂ ਮਿਲਦਾ, ਤਾਂ ਆਪਣੇ ਈਮੇੇਲ ਪਤੇ ਦੀ ਵਰਤੋਂ ਕਰ ਕੇ ਦੁੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।",
  "vaccineform.Phone": "ਮੋਬਾਈਲ ਨੰਬਰ ",
  "vaccineform.phoneErrorMsg1": "ਕਿਰਪਾ ਕਰਕੇ 10-ਅੰਕਾਂ ਦਾ ਸਹੀ ਮੋਬਾਈਲ ਫ਼ੋਨ ਨੰਬਰ ਦਰਜ ਕਰੋ",
  "vaccineform.Email": "ਈਮੇਲ",
  "vaccineform.emailErrorMsg1": "ਕਿਰਪਾ ਕਰਕੇ ਸਹੀ ਫਾਰਮੇਟ ਵਿੱਚ ਈਮੇਲ ਪਤਾ ਦਾਖਲ ਕਰੋ। ਈਮੇਲ ਪਤੇ ਵਿੱਚ ਅੱਖਰ-ਅੰਕੀ ਵਾਕ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਬਾਅਦ @ ਦਾ ਚਿੰਨ੍ਹ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਫਿਰ ਬਿੰਦੂ ਨਾਲ ਵੰਡਿਆ ਡੋਮੇਨ ਦਾ ਨਾਮ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। ਉਦਾਹਰਨ: username@example.com",
  "vaccineform.pincode": "4-ਅੰਕਾਂ ਦਾ ਪਿੰਨ ਨੰਬਰ ਬਣਾਓ। ਤੁਹਾਨੂੰ ਪਿੰਨ ਨੰਬਰ ਦਾਖਲ ਕਰਨ ਅਤੇ ਆਪਣੇ ਡਿਜ਼ੀਟਲ ਵੈਕਸੀਨ ਰਿਕਾਰਡ ਨੂੰ ਐਕਸੈਸ ਕਰਨ ਦਾ ਲਿੰਕ ਪ੍ਰਾਪਤ ਹੋਵੇਗਾ। *",
  "vaccineform.pinErrorMsg1": "ਪਿੰਨ ਵਿੱਚ 4 ਲਗਾਤਾਰ ਨੰਬਰ ਨਹੀਂ ਹੋ ਸਕਦੇ",
  "vaccineform.pinErrorMsg2": "ਪਿੰਨ ਵਿੱਚ 4 ਡੁਪਲੀਕੇਟ ਨੰਬਰ ਨਹੀਂ ਹੋ ਸਕਦੇ",
  "vaccineform.pinErrorMsg3": "ਤੁਹਾਡਾ ਪਿੰਨ ਸਹੀ ਨਹੀਂ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।",
  "vaccineform.pinErrorMsg4": "ਕਿਰਪਾ ਕਰਕੇ 1 ਮਿੰਟ ਬਾਅਦ ਆਪਣੀ ਬੇਨਤੀ ਲਈ ਕੋਸ਼ਿਸ਼ ਕਰੋ।",
  "vaccineform.pinErrorMsg5": "ਕਿਰਪਾ ਕਰਕੇ ਵਧੇਰੀ ਜਾਣਕਾਰੀ ਜਾਂ ਸਹਾਇਤਾ ਲਈ ਸਾਡੇ ਨਾਲ ਜਾਂ ਆਪਣੇ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਦਾਤਾ ਨਾਲ ਸੰਪਰਕ ਕਰੋ।",
  "vaccineform.pinErrorMsg6": "ਅਸੀਂ ਤੁਹਾਡੀ ਬੇਨਤੀ ਨੂੰ ਪੂਰਾ ਨਹੀਂ ਕਰ ਸਕੇ, ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।",
  "vaccineform.pinErrorMsg7": "ਅਵੈਧ ਡੇਟਾ ਫਾਰਮੈਟ, ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ",
  "vaccineform.pinErrorMsg8": "ਪਿੰਨ ਨੰਬਰ 4 ਅੰਕਾਂ ਦਾ ਹੋਣਾ ਲਾਜ਼ਮੀ ਹੈ",
  "vaccineform.note": "<0>ਨੋਟ: </0>ਤੁਹਾਡੇ ਡਿਜ਼ੀਟਲ ਰਿਕਾਰਡ ਨੂੰ ਸੁਰੱਖਿਅਤ ਢੰਗ ਨਾਲ ਐਕਸੈਸ ਕਰਨ ਲਈ ਤੁਹਾਡੇ ਪਿੰਨ ਦੀ ਲੋੜ ਹੈ।",
  "vaccineform.checkboxlabel": "ਅਧਿਕਾਰ ਸੌਂਪਣ ਦੀ ਘੋਸ਼ਣਾ",
  "vaccineform.checkboxdescription": "<0>ਇਸ ਬਾਕਸ 'ਤੇ ਚੈੱਕ ਦਾ ਨਿਸ਼ਾਨ ਲਗਾ ਕੇ, ਤੁਸੀਂ ਰਾਜ ਅਤੇ ਸੰਘੀ ਕਾਨੂੰਨ ਦੇ ਤਹਿਤ ਝੂਠੀ ਗਵਾਹੀ ਦੀ ਸਜ਼ਾ ਦੇ ਅਧੀਨ ਘੋਸ਼ਣਾ ਕਰਦੇ ਹੋ ਕਿ ਹੇਠਾਂ ਦਿੱਤੇ ਮਾਪਦੰਡਾਂ ਵਿੱਚੋਂ ਇੱਕ ਸੱਚ ਹੈ:</0><1><0>ਮੈਂ ਆਪਣੇ ਖੁਦ ਦੇ ਰਿਕਾਰਡ ਐਕਸੈੱਸ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ।</0><1>ਮੈਂ ਕਿਸੇ ਹੋਰ ਵਿਅਕਤੀ ਦੇ ਰਿਕਾਰਡ ਐਕਸੈੱਸ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ <1>ਅਤੇ</1> ਮੈਂ ਅਦਾਲਤ ਦੇ ਆਦੇਸ਼ ਨਾਲ ਮਿਲੀ ਸਰਪ੍ਰਸਤੀ, ਕੰਜ਼ਰਵੇਟਰਸ਼ਿਪ, ਜਾਂ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧ ਦੇ ਅਨੁਸਾਰ ਕੰਮ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ।</1><2>ਮੈਂ 18 ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਦੇ ਵਿਅਕਤੀ ਦੇ ਰਿਕਾਰਡ ਐਕਸੈੱਸ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ <1>ਅਤੇ</1> ਮੈਂ ਉਸ ਵਿਅਕਤੀ ਦਾ ਮਾਤਾ-ਪਿਤਾ ਹਾਂ ਜਾਂ ਮੈਂ ਮਾਤਾ-ਪਿਤਾ ਜਾਂ ਅਦਾਲਤ ਦੁਆਰਾ ਨਿਯੁਕਤ ਸਰਪ੍ਰਸਤ ਦੀ ਗੈਰ-ਮੌਜੂਦਗੀ ਵਿੱਚ ਉਸ ਵਿਅਕਤੀ ਦੇ ਮਾਤਾ-ਪਿਤਾ ਦੇ ਤੌਰ 'ਤੇ ਕੰਮ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ।</2><3>ਮੈਂ 18 ਸਾਲ ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਉਮਰ ਦੇ ਵਿਅਕਤੀ ਦੇ ਰਿਕਾਰਡ ਐਕਸੈੱਸ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ <1>ਅਤੇ</1> ਮੈਂ ਉਸ ਵਿਅਕਤੀ ਕੋਲੋਂ ਸਹਿਮਤੀ ਪ੍ਰਾਪਤ ਕਰ ਲਈ ਹੈ।*</3></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>*ਸਹਿਮਤੀ ਦਾ ਲੋੜੀਂਦਾ ਫਾਰਮ ਅਤੇ ਸਮੱਗਰੀ ਵੱਖ-ਵੱਖ ਹੁੰਦੀ ਹੈ। ਜੇ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਜਾਂ ਤੁਹਾਡੇ ਕੋਲ ਇਹ ਮੰਨਣ ਦਾ ਕਾਰਨ ਹੈ ਕਿ ਤੁਸੀਂ ਜਿਸ ਵਿਅਕਤੀ ਦੇ ਰਿਕਾਰਡ ਐਕਸੈੱਸ ਕਰ ਰਹੇ ਹੋ, ਉਸ ਵਿੱਚ ਵਿਅਕਤੀ ਦੇ ਮੌਜੂਦਾ ਜਾਂ ਸਾਬਕਾ K-12 ਸਕੂਲ ਦੇ ਪ੍ਰਤੀਨਿਧੀ ਦੁਆਰਾ ਦਰਜ ਕੀਤੀ ਗਈ ਜਾਣਕਾਰੀ ਸ਼ਾਮਲ ਹੈ, ਤਾਂ ਤੁਹਾਨੂੰ ਉਸ ਵਿਅਕਤੀ ਤੋਂ ਸਹਿਮਤੀ ਪ੍ਰਾਪਤ ਕਰਨੀ ਪਵੇਗੀ ਜੋ ਸੰਘ ਦੇ Family Educational Rights and Privacy Act (FERPA, ਪਰਿਵਾਰਕ ਸਿੱਖਿਆ ਅਧਿਕਾਰ ਅਤੇ ਨਿੱਜਤਾ ਐਕਟ) ਦੀਆਂ ਸ਼ਰਤਾਂ ਦੀ ਪਾਲਣਾ ਕਰਦਾ ਹੈ, ਜਿਸ ਨੂੰ <1>34 CFR § 99.30</1> ਉੱਤੇ ਦੇਖਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਜੇਕਰ ਅਜਿਹਾ ਨਹੀਂ ਹੈ, ਤਾਂ Department of Health (ਸਿਹਤ ਵਿਭਾਗ) ਨੂੰ ਕਿਸੇ ਵਿਸ਼ੇਸ਼ ਸਹਿਮਤੀ ਫਾਰਮ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ।</2>",
  "vaccineform.agreementErrorMsg1": "ਅਧਿਕਾਰ ਸੌਂਪਣ ਦੀ ਘੋਸ਼ਣਾ ਵਾਲੇ ਚੈੱਕਬਾਕਸ ਦੀ ਚੋਣ ਕਰਨਾ ਲਾਜ਼ਮੀ ਹੈ",
  "vaccineform.safe": "ਸੁਰੱਖਿਅਤ, ਮੁਫ਼ਤ, ਅਤੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ COVID-19 ਟੀਕੇ ਹੁਣ ਉਪਲਬਧ ਹਨ।  ਇਹ ਦੇਖਣ ਲਈ ਕਿ ਕੀ ਤੁਸੀਂ ਜਾਂ ਤੁਹਾਡਾ ਬੱਚਾ ਯੋਗ ਹੋ, ਕਿਰਪਾ ਕਰਕੇ ਸਾਡੇ <1>COVID ਵੈਕਸੀਨ ਵੈੱਬਪੇਜ</1> 'ਤੇ ਜਾਓ।",
  "vaccineform.vaccineproductname": "ਵੈਕਸੀਨ ਉਤਪਾਦ ਦਾ ਨਾਮ",
  "vaccineform.subsubtitle": "ਕੋਵਿਡ-19 ਵੈਕਸੀਨ ਦੀ ਪਹਿਲੀ ਡੋਜ਼ ਦੀ ਜਾਣਕਾਰੀ",
  "vaccineform.fproductname": "ਉਤਪਾਦ ਦਾ ਨਾਮ",
  "vaccineform.flotnumber": "ਲਾਟ ਨੰਬਰ",
  "vaccineform.ffirstvaccinationdate": "ਤਾਰੀਖ਼",
  "vaccineform.fhealthcareprofessional": "ਸਿਹਤ ਸੰਭਾਲ ਪੇਸ਼ੇਵਰ ਜਾਂ ਕਲੀਨਿਕ ਸਾਈਟ",
  "vaccineform.subsubsubtitle": "ਕੋਵਿਡ-19 ਵੈਕਸੀਨ ਦੀ ਦੂਜੀ ਡੋਜ਼ ਦੀ ਜਾਣਕਾਰੀ",
  "vaccineform.Subsubsubtitle": "ਕੋਵਿਡ-19 ਵੈਕਸੀਨ ਦੀ ਬੂਸਟਰ ਡੋਜ਼ ਦੀ ਜਾਣਕਾਰੀ",
  "vaccineform.submitbutton": "ਸਬਮਿਟ ਕਰੋ",
  "vaccineform.enterPin": "ਕਿਰਪਾ ਕਰਕੇ ਉਹ ਪਿੰਨ ਨੰਬਰ ਦਾਖਲ ਕਰੋ ਜੋ ਤੁਸੀਂ ਆਪਣੇ ਵੈਕਸੀਨ ਰਿਕਾਰਡ ਨੂੰ ਐਕਸੈਸ ਕਰਨ ਦੀ ਬੇਨਤੀ ਕਰਨ ਲਈ ਬਣਾਇਆ ਸੀ।",
  "vaccineform.note24hour": "<0>ਨੋਟ:</0><1> ਇੱਕ ਵਾਰ ਜਦ ਤੁਸੀਂ ਹੇਠਾਂ ਸਬਮਿਟ 'ਤੇ ਕਲਿੱਕ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਅਗਲੇ 24 ਘੰਟਿਆਂ ਦੇ ਅੰਦਰ ਆਪਣਾ ਲਿੰਕ ਮਿਲਣ ਦੀ ਉਮੀਦ ਕਰ ਸਕਦੇ ਹੋ।</1>",
  "vaccineform.ok": "ਠੀਕ ਹੈ",
  "vaccineform.cancel": "ਕੈਂਸਲ ਕਰੋ ",
  "vaccineform.middlename": "ਵਿਚਕਾਰਲਾ ਨਾਮ ਜਾਂ ਵਿਚਕਾਰਲਾ ਸੰਕੇਤਕ ਅੱਖਰ",
  "qrpage.title": "ਨਿੱਜੀ ਡਿਜ਼ੀਟਲ ਕੋਵਿਡ-19 ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ",
  "qrpage.pincode": "ਪਿੰਨ ਨੰਬਰ",
  "qrpage.vacinfo": "ਟੀਕਾਕਰਣ ਦੀ ਜਾਣਕਾਰੀ",
  "qrpage.name": "ਨਾਮ",
  "qrpage.dateofbirth": "ਜਨਮ ਦੀ ਮਿਤੀ",
  "qrpage.dose": "ਖ਼ੁਰਾਕ ",
  "qrpage.date": "ਮਿਤੀ",
  "qrpage.type": "ਕਿਸਮ/ਨਿਰਮਾਤਾ",
  "qrpage.howtosave": "ਸੁਰੱਖਿਅਤ ਕਰਨ ਲਈ",
  "qrpage.takeascreenshot": "ਸਕ੍ਰੀਨਸ਼ਾਟ ਲਓ",
  "qrpage.or": "ਜਾਂ",
  "qrpage.minrequirementsandroid": "ਨਿਊਨਤਮ ਲੋੜਾਂ: Android ਸੰਸਕਰਣ 5 ਅਤੇ Google Play Services 21.18 ਜਾਂ ਉਸ ਤੋਂ ਬਾਅਦ ਦਾ ਸੰਸਕਰਣ",
  "qrpage.minrequirementsios": "ਨਿਊਨਤਮ ਲੋੜਾਂ: ਇੱਕ iOS ਡਿਵਾਈਸ 'ਤੇ, Safari ਵੈੱਬ ਬ੍ਰਾਊਜ਼ਰ ਦੀ ਵਰਤੋਂ ਕਰੋ।",
  "qrpage.printrecord": "ਰਿਕਾਰਡ ਪ੍ਰਿੰਟ ਕਰੋ",
  "qrpage.download": "ਡਾਊਨਲੋਡ ਕਰੋ",
  "qrpage.needhelp": "ਕੀ ਹੋਰ ਮਦਦ ਚਾਹੀਦੀ ਹੈ?",
  "qrpage.incorrect": "ਜੇਕਰ ਤੁਹਾਡੇ ਡਿਜ਼ੀਟਲ ਵੈਕਸੀਨ ਰਿਕਾਰਡ ਵਿੱਚ ਮੌਜੂਦ ਜਾਣਕਾਰੀ ਗਲਤ ਹੈ ਜਾਂ ਉਸ ਵਿੱਚ ਕਿਸੇ ਖ਼ੁਰਾਕ ਬਾਰੇ ਜਾਣਕਾਰੀ ਨਹੀਂ ਹੈ, ਗਲਤ ਮਿਤੀਆਂ ਸ਼ਾਮਲ ਹਨ ਜਾਂ ਗਲਤ ਬ੍ਰਾਂਡ ਲਿਖਿਆ ਹੋਇਆ ਹੈ), ਤਾਂ ਤੁਹਾਨੂੰ ਆਪਣੇ ਟੀਕਾਕਰਣ ਰਿਕਾਰਡ ਵਿੱਚ ਸੁਧਾਰ ਜਾਂ ਉਸਨੂੰ ਅੱਪਡੇਟ ਕਰਨ ਦੀ ਲੋੜ ਹੋ ਸਕਦੀ ਹੈ। ਤੁਸੀਂ ਆਪਣੇ ਰਿਕਾਰਡ ਨੂੰ ਅੱਪਡੇਟ ਕਰਨ ਲਈ ਆਪਣੇ ਪ੍ਰਦਾਤਾ ਨਾਲ ਜਾਂ <1>ਸਾਡੇ ਨਾਲ ਸੰਪਰਕ</1> ਕਰ ਸਕਦੇ ਹੋ। ਤੁਹਾਨੂੰ 2-3 ਹਫ਼ਤਿਆਂ ਦੇ ਅੰਦਰ ਸਾਡੀਆਂ ਖੋਜਾਂ ਅਤੇ ਸੁਧਾਰਕ ਕਾਰਵਾਈਆਂ ਬਾਰੇ ਸੂਚਿਤ ਕੀਤਾ ਜਾਵੇਗਾ।",
  "qrpage.flotnumber": "ਲਾਟ ਨੰਬਰ",
  "receivedpage.title": "ਡਿਜ਼ੀਟਲ ਕੋਵਿਡ-19 ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ ਦੀ ਬੇਨਤੀ ਦੀ ਰਸੀਦ",
  "receivedpage.thankyou": "ਧੰਨਵਾਦ।",
  "receivedpage.content1": "ਤੁਹਾਡੀ ਬੇਨਤੀ ਪ੍ਰਾਪਤ ਹੋ ਗਈ ਹੈ। ਜੇਕਰ ਪ੍ਰਦਾਨ ਕੀਤੀ ਗਈ ਜਾਣਕਾਰੀ ਸਾਡੇ ਸਿਸਟਮ ਵਿੱਚ ਮੌਜੂਦ ਜਾਣਕਾਰੀ ਨਾਲ ਮੇਲ ਖਾਂਦੀ ਹੈ, ਤਾਂ ਤੁਹਾਨੂੰ ਆਪਣੇ ਕੋਵਿਡ-19 ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ ਨੂੰ ਐਕਸੈਸ ਕਰਨ ਲਈ ਇੱਕ ਲਿੰਕ ਪ੍ਰਾਪਤ ਹੋਵੇਗਾ।",
  "receivedpage.content2": "ਜੇਕਰ ਤੁਹਾਨੂੰ 24 ਘੰਟਿਆਂ ਦੇ ਅੰਦਰ ਇੱਕ ਲਿੰਕ ਪ੍ਰਾਪਤ ਨਹੀਂ ਹੁੰਦਾ, ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ ਅਤੇ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡਾ ਨਾਮ, ਜਨਮ ਦੀ ਤਾਰੀਖ਼, ਫ਼ੋਨ ਜਾਂ ਈਮੇਲ ਤੁਹਾਡੇ ਵੈਕਸੀਨੇਸ਼ਨ ਦੇ ਸਮੇਂ ਪ੍ਰਦਾਨ ਕੀਤੀ ਗਈ ਜਾਣਕਾਰੀ ਨਾਲ ਮੇਲ ਖਾਂਦੇ ਹਨ।",
  "receivedpage.content3": "ਜੇਕਰ <1>ਡਿਜ਼ੀਟਲ ਕੋਵਿਡ-19 ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ</1> ਬਾਰੇ ਤੁਹਾਡੇ ਕੋਈ ਸਵਾਲ ਹਨ, ਤਾਂ ਸਾਡੇ ਕੋਲ ਜਵਾਬ ਹਨ। ਸਾਡੇ <3>ਅਕਸਰ ਪੁੱਛੇ ਜਾਣ ਵਾਲੇ ਸਵਾਲ (FAQ)</3> 'ਤੇ ਜਾਓ।",
  "footer.home": "doh.wa.gov",
  "footer.conditionsofuse": "ਵਰਤੋਂ ਦੀਆਂ ਸ਼ਰਤਾਂ",
  "footer.privacypolicy": "ਗੋਪਨੀਯਤਾ ਨੀਤੀ",
  "footer.accessibility": "ਪਹੁੰਚਯੋਗਤਾ",
  "footer.faq": "FAQ",
  "footer.contactus": "ਸਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰੋੋ",
  "footer.copyright": "ਕਾਪੀਰਾਈਟ",
  "faqpage.title": "WA Verify FAQ",
  "faqpage.01question": "ਡਿਜ਼ੀਟਲ ਕੋਵਿਡ-19 ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ ਕੀ ਹੈ?",
  "faqpage.01answer": "ਤੁਹਾਡਾ <1>ਡਿਜ਼ੀਟਲ ਕੋਵਿਡ-19 ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ </1>ਕਾਰਡ ਸਟੇਟ ਟੀਕਾਕਰਣ ਰਜਿਸਟ੍ਰੀ ਵਿੱਚ ਸਟੋਰ ਕੀਤੇ ਡੇਟਾ ਤੋਂ ਲਿਆ ਜਾਣ ਵਾਲਾ ਇਲੈਕਟ੍ਰਾਨਿਕ ਵੈਕਸੀਨੇਸ਼ਨ ਰਿਕਾਰਡ ਹੈ। ਡਿਜ਼ੀਟਲ ਰਿਕਾਰਡ ਉਹੀ ਜਾਣਕਾਰੀ ਵਿਖਾਉਂਦਾ ਹੈ ਜੋ ਤੁਹਾਡੇ ਕਾਗਜ਼ੀ Centers for Disease Control and Prevention (CDC, ਬਿਮਾਰੀ ਨਿਯੰਤ੍ਰਣ ਅਤੇ ਰੋਕਥਾਮ ਕੇਂਦਰ( ਕੋਵਿਡ-19 ਵੈਕਸੀਨ ਕਾਰਡ 'ਤੇ ਲਿੱਖੀ ਹੋਈ ਹੈ: ਤੁਹਾਡਾ ਨਾਮ, ਜਨਮ ਦੀ ਤਾਰੀਖ਼, ਵੈਕਸੀਨੇਸ਼ਨ ਦੀਆਂ ਤਾਰੀਖ਼ਾਂ ਅਤੇ ਤੁਹਾਨੂੰ ਲਗਾਈ ਗਈ ਵੈਕਸੀਨ ਦੀ ਕਿਸਮ। ਡਿਜ਼ੀਟਲ ਰਿਕਾਰਡ ਵਿੱਚ ਇੱਕ QR ਕੋਡ ਵੀ ਸ਼ਾਮਲ ਹੈ ਜੋ ਇੱਕ SMART Health Card (ਸਮਾਰਟ ਹੈਲਥ ਕਾਰਡ( ਰੀਡਰ ਦੁਆਰਾ ਸਕੈਨ ਕਰਨ 'ਤੇ ਰੀਡਰ ਨੂੰ ਤੁਹਾਡਾ ਨਾਮ, ਜਨਮ ਦੀ ਤਾਰੀਖ਼, ਵੈਕਸੀਨ ਦੀਆਂ ਤਾਰੀਖ਼ਾਂ ਅਤੇ ਤੁਹਾਨੂੰ ਲਗਾਈ ਗਈ ਵੈਕਸੀਨ ਦੀ ਕਿਸਮ ਵਿਖਾਏਗਾ। QR ਕੋਡ ਤੁਹਾਡੀ ਸਟੇਟ ਦੇ ਅਧਿਕਾਰਤ ਰਿਕਾਰਡ ਵਜੋਂ ਵੈਕਸੀਨ ਰਿਕਾਰਡ ਦੀ ਪੁਸ਼ਟੀ ਵੀ ਕਰਦਾ ਹੈ।",
  "faqpage.02question": "ਮੇਰਾ ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ ਕਿਵੇਂ ਡਿਲੀਵਰ ਕੀਤਾ ਜਾਵੇਗਾ?",
  "faqpage.02answer": "ਜਦੋਂ ਤੁਹਾਡਾ ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ ਮਿਲ ਜਾਂਦਾ ਹੈ, ਓਦੋਂ ਤੁਹਾਨੂੰ ਵੈਕਸੀਨੇਸ਼ਨ ਰਿਕਾਰਡ ਨਾਲ ਜੁੜੇ ਈਮੇਲ ਜਾਂ ਮੋਬਾਈਲ ਫ਼ੋਨ ਨੰਬਰ 'ਤੇ ਇੱਕ ਲਿੰਕ ਪ੍ਰਾਪਤ ਹੋਵੇਗਾ। ਚਾਰ-ਅੰਕਾਂ ਦਾ ਪਿੰਨ ਦਾਖਲ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਤੁਸੀਂ ਆਪਣੇ ਨਾਮ, ਜਨਮ ਦੀ ਤਾਰੀਖ਼, ਵੈਕਸੀਨੇਸ਼ਨ ਦੀ(ਆਂ) ਤਾਰੀਖ਼(ਤਾਰੀਖ਼ਾਂ) ਅਤੇ ਵੈਕਸੀਨ ਨਿਰਮਾਤਾ ਸਮੇਤ ਆਪਣੀ ਕੋਵਿਡ-19 ਵੈਰੀਫਿਕੇਸ਼ਨ ਦੀ ਜਾਣਕਾਰੀ ਵੇਖੋਗੇ। ਤੁਹਾਨੂੰ ਇੱਕ ਸਕੈਨ ਕਰਨ ਯੋਗ QR ਕੋਡ ਵੀ ਪ੍ਰਾਪਤ ਹੋਵੇਗਾ ਜੋ ਤੁਹਾਡੇ ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ ਦੇ ਪ੍ਰਮਾਣਿਕ ਹੋਣ ਦੀ ਪੁਸ਼ਟੀ ਕਰੇਗਾ।",
  "faqpage.03question": "ਕੀ ਮੈਂ ਆਪਣੇ ਡਿਜ਼ੀਟਲ ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ ਨੂੰ ਇੱਕ iPhone 'ਤੇ ਸੁਰੱਖਿਅਤ ਕਰ ਸਕਦਾ/ਸਕਦੀ ਹਾਂ?",
  "faqpage.03answer": "<0>ਤੁਸੀਂ ਆਪਣੇ ਡਿਜ਼ੀਟਲ ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ ਨੂੰ iOS 15 ਆਪਰੇਟਿੰਗ ਸਿਸਟਮ ਨਾਲ Apple Health ਐਪ ਵਿੱਚ ਸੁਰੱਖਿਅਤ ਕਰ ਸਕਦੇ ਹੋ। ਇਸ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਤੁਹਾਨੂੰ ਆਪਣੇ Safari ਵੈੱਬ ਬ੍ਰਾਊਜ਼ਰ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਐਪਲ ਡਿਵਾਈਸ ਉਪਭੋਗਤਾ: ਜੇਕਰ ਤੁਹਾਡੇ ਕੋਲ 4 ਤੋਂ ਵੱਧ ਖੁਰਾਕਾਂ ਹਨ, ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਤੁਹਾਨੂੰ ਪ੍ਰਾਪਤ ਹੋਈਆਂ ਖੁਰਾਕਾਂ ਦੀ ਪੂਰੀ ਸੂਚੀ ਦੇਖਣ ਲਈ ਐਪਲ ਵਾਲਿਟ ਟੀਕਾਕਰਨ ਕਾਰਡ ਦੇ ਉੱਪਰ ਸੱਜੇ ਕੋਨੇ 'ਤੇ ਤਿੰਨ ਬਿੰਦੀਆਂ 'ਤੇ ਕਲਿੱਕ ਕਰੋ। </0>",
  "faqpage.04question": "ਕੀ ਮੈਂ ਆਪਣੇ ਡਿਜ਼ੀਟਲ ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ ਨੂੰ ਇੱਕ Android ਡਿਵਾਈਸ 'ਤੇ ਸੁਰੱਖਿਅਤ ਕਰ ਸਕਦਾ/ਸਕਦੀ ਹਾਂ?",
  "faqpage.04answer": "<0>ਹਾਂ। ਜੇਕਰ ਤੁਹਾਡੇ ਕੋਲ Android 5 ਅਤੇ Google Play Services 21.18 ਜਾਂ ਉਸਤੋਂ ਬਾਅਦ ਦਾ ਸੰਸਕਰਣ ਹੈ ਤਾਂ ਤੁਸੀਂ ਆਪਣੇ </1>ਡਿਜ਼ੀਟਲ ਕੋਵਿਡ-19 ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ</1> ਨੂੰ Google Play 'ਤੇ ਸੁਰੱਖਿਅਤ ਕਰ ਸਕਦੇ ਹੋ।</0>",
  "faqpage.05question": "ਜੇਕਰ ਮੈਨੂੰ ਵਾਧੂ ਡੋਜ਼ ਲੱਗਦੇ ਹਨ, ਤਾਂ ਕੀ ਉਹ ਮੇਰੇ ਡਿਜ਼ੀਟਲ ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ ਵਿੱਚ ਵਿਖਾਈ ਦੇਣਗੇ?",
  "faqpage.05answer": "<0>ਨਹੀਂ। ਜੇਕਰ ਤੁਹਾਨੂੰ ਵਾਧੂ ਡੋਜ਼ ਜਾਂ ਬੂਸਟਰ ਡੋਜ਼ ਲਗਾਈ ਜਾਂਦੀ ਹੈ, ਤਾਂ ਉਹ ਆਪਣੇ ਆਪ ਤੁਹਾਡੇ ਡਿਜ਼ੀਟਲ ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ ਵਿੱਚ ਵਿਖਾਈ ਨਹੀਂ ਦੇਵੇਗਾ। ਇੱਕ ਨਵਾਂ QR ਕੋਡ ਲੈਣ ਲਈ ਤੁਹਾਨੂੰ <1>ਡਿਜ਼ੀਟਲ ਕੋਵਿਡ-19 ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ</1> ਸਿਸਟਮ ਵਿੱਚ ਮੁੜ ਸ਼ੁਰੂਆਤ ਕਰਨੀ ਪਵੇਗੀ। </0><1>ਅਸੀਂ ਟੀਕਾਕਰਣ ਰਜਿਸਟ੍ਰੀ ਵਿੱਚ ਤੁਹਾਡੀ ਨਵੀਂ ਡੋਜ਼ ਵਿਖਾਈ ਦੇਣ ਤੋਂ ਪਹਿਲਾਂ 3-7 ਦਿਨਾਂ ਲਈ ਉਡੀਕ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੰਦੇ ਹਾਂ।</1>",
  "faqpage.06question": "ਮੇਰੇ ਡਿਜ਼ੀਟਲ ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ ਵਿੱਚ ਮੇਰੀ ਵੈਕਸੀਨ ਦੀ ਡੋਜ਼ ਕਦੋਂ ਉਪਲਬਧ ਹੋਵੇਗੀ?",
  "faqpage.06answer": "ਕਲੀਨਿਕਸ ਵੱਲੋਂ ਟੀਕਾਕਰਣ ਰਜਿਸਟ੍ਰੀ ਵਿੱਚ ਡੋਜ਼ ਦੀ ਜਾਣਕਾਰੀ ਸਬਮਿਟ ਕਰਨ ਵਿੱਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਵੱਖਰਾ ਹੋਵੇਗਾ। ਅਸੀਂ ਸਿਸਟਮ ਵਿੱਚ ਤੁਹਾਡੀ ਨਵੀਂ ਡੋਜ਼ ਵਿਖਾਈ ਦੇਣ ਤੋਂ ਪਹਿਲਾਂ 3-7 ਦਿਨਾਂ ਲਈ ਉਡੀਕ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੰਦੇ ਹਾਂ। ਜੇਕਰ ਤੁਹਾਡਾ ਰਿਕਾਰਡ ਅਜੇ ਵੀ ਨਹੀਂ ਲੱਭਿਆ ਜਾਂਦਾ, ਤਾਂ ਤੁਸੀਂ <1> ਸਾਡੇ ਨਾਲ ਸੰਪਰਕ</1> ਕਰ ਸਕਦੇ ਹੋ।",
  "faqpage.07question": "ਜੇਕਰ ਮੇਰਾ ਰਿਕਾਰਡ ਨਹੀਂ ਲੱਭਿਆ ਤਾਂ ਕੀ ਹੋਵੇਗਾ?",
  "faqpage.07answer": "<0>ਤੁਹਾਡਾ ਵੈਕਸੀਨ ਪ੍ਰਦਾਤਾ ਟੀਕਾਕਰਣ ਰਜਿਸਟ੍ਰੀ ਵਿੱਚ ਤੁਹਾਡਾ ਵੈਕਸੀਨੇਸ਼ਨ ਰਿਕਾਰਡ ਸਬਮਿਟ ਕਰਦਾ ਹੈ, ਪਰ ਹੋ ਸਕਦਾ ਹੈ ਉਸਨੇ ਅਜਿਹੀ ਜਾਣਕਾਰੀ ਪ੍ਰਦਾਨ ਕੀਤੀ ਹੋਵੇ ਜੋ ਅਧੂਰੀ ਹੈ। ਇਸ ਲਈ, ਇਹ ਮੁਮਕਿਨ ਹੈ ਕਿ ਸਾਡੇ ਕੋਲ ਤੁਹਾਡਾ ਰਿਕਾਰਡ ਹੈ, ਪਰ ਤੁਹਾਡੀ ਸਹੀ ਜਾਣਕਾਰੀ ਨਹੀਂ ਹੈ। ਉਦਾਹਰਨ ਲਈ:</0><1><0>ਮੋਬਾਈਲ ਫ਼ੋਨ ਨੰਬਰ ਜਾਂ ਈਮੇਲ ਪਤਾ ਸ਼ਾਮਲ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਸੀ ਜਾਂ ਉਹ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ</0><1>ਨਾਮ ਦੇ ਸਪੈਲਿੰਗ ਵੱਖਰੇ ਹਨ</1><2>ਜਨਮ ਦੀ ਤਾਰੀਖ਼ ਮੇਲ ਨਹੀਂ ਖਾਂਦੀ</2></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>ਆਪਣਾ ਰਿਕਾਰਡ ਲੱਭਣ ਲਈ, ਕਿਸੇ ਵੱਖਰੇ ਈਮੇਲ ਜਾਂ ਮੋਬਾਈਲ ਨੰਬਰ ਨਾਲ ਆਪਣੀ ਜਾਣਕਾਰੀ ਮੁੜ ਦਾਖਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ। ਜੇਕਰ ਤੁਹਾਡਾ ਰਿਕਾਰਡ ਅਜੇ ਵੀ ਨਹੀਂ ਲੱਭਿਆ ਜਾਂਦਾ, ਤਾਂ ਆਪਣੇ ਵੈਕਸੀਨੇਸ਼ਨ ਰਿਕਾਰਡ ਨੂੰ ਅਪਡੇਟ ਕਰਨ ਲਈ ਆਪਣੇ ਪ੍ਰਦਾਤਾ ਨਾਲ ਸੰਪਰਕ ਕਰੋ ਜਾਂ ਆਪਣੇ ਰਿਕਾਰਡ ਦੀ ਸਮੀਖਿਆ ਕਰਨ ਦੀ ਬੇਨਤੀ ਕਰਨ ਲਈ <1>ਸਾਡੇ ਨਾਲ ਸੰਪਰਕ </1> ਕਰੋ। ਤੁਹਾਨੂੰ 2-3 ਹਫ਼ਤਿਆਂ ਦੇ ਅੰਦਰ ਸਾਡੀਆਂ ਖੋਜਾਂ ਅਤੇ ਸੁਧਾਰਕ ਕਾਰਵਾਈਆਂ ਬਾਰੇ ਸੂਚਿਤ ਕੀਤਾ ਜਾਵੇਗਾ।</2><3>ਜੇਕਰ ਤੁਹਾਨੂੰ ਕਿਸੇ ਸੰਘੀ ਏਜੰਸੀ (Department of Defense, Indian Health Services, ਜਾਂ Veterans Affairs) (ਰੱਖਿਆ ਵਿਭਾਗ,ਭਾਰਤੀ ਸਿਹਤ ਸੇਵਾਵਾਂ,ਸਾਬਕਾ ਸੈਨਿਕ ਮਾਮਲੇ) ਤੋਂ ਆਪਣਾ ਵੈਕਸੀਨੇਸ਼ਨ ਪ੍ਰਾਪਤ ਹੋਇਆ ਹੈ, ਤਾਂ ਤੁਹਾਨੂੰ ਆਪਣੇ ਵੈਕਸੀਨੇਸ਼ਨ ਵਿੱਚ ਸਹਾਇਤਾ ਲਈ ਉਨ੍ਹਾਂ ਏਜੰਸੀਆਂ ਨਾਲ ਸੰਪਰਕ ਕਰਨ ਦੀ ਲੋੜ ਹੋਵੇਗੀ।</3>",
  "faqpage.08question": "ਜੇਕਰ ਮੇਰਾ ਡਿਜ਼ੀਟਲ ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ ਗਲਤ ਹੈ ਤਾਂ ਕੀ ਹੋਵੇਗਾ?",
  "faqpage.08answer": "ਜੇਕਰ ਤੁਹਾਡੇ ਡਿਜ਼ੀਟਲ ਵੈਕਸੀਨ ਰਿਕਾਰਡ ਵਿੱਚ ਮੌਜੂਦ ਜਾਣਕਾਰੀ ਗਲਤ ਹੈ ਜਾਂ ਉਸ ਵਿੱਚ ਕਿਸੇ ਡੋਜ਼ ਬਾਰੇ ਜਾਣਕਾਰੀ ਨਹੀਂ ਹੈ, ਗਲਤ ਤਾਰੀਖ਼ਾਂ ਸ਼ਾਮਲ ਹਨ ਜਾਂ ਗਲਤ ਬ੍ਰਾਂਡ ਲਿਖਿਆ ਹੋਇਆ ਹੈ), ਤਾਂ ਤੁਹਾਨੂੰ ਆਪਣੇ ਟੀਕਾਕਰਣ ਰਿਕਾਰਡ ਵਿੱਚ ਸੁਧਾਰ ਜਾਂ ਉਸਨੂੰ ਅਪਡੇਟ ਕਰਨ ਦੀ ਲੋੜ ਹੋ ਸਕਦੀ ਹੈ। ਤੁਸੀਂ ਆਪਣੇ ਰਿਕਾਰਡ ਨੂੰ ਅਪਡੇਟ ਕਰਨ ਲਈ ਆਪਣੇ ਪ੍ਰਦਾਤਾ ਨਾਲ ਜਾਂ <1>ਸਾਡੇ ਨਾਲ ਸੰਪਰਕ </1>ਕਰ ਸਕਦੇ ਹੋ। ਤੁਹਾਨੂੰ 2-3 ਹਫ਼ਤਿਆਂ ਦੇ ਅੰਦਰ ਸਾਡੀਆਂ ਖੋਜਾਂ ਅਤੇ ਸੁਧਾਰਕ ਕਾਰਵਾਈਆਂ ਬਾਰੇ ਸੂਚਿਤ ਕੀਤਾ ਜਾਵੇਗਾ।",
  "faqpage.09question": "ਡਿਜ਼ੀਟਲ ਕੋਵਿਡ-19 ਵੈਕਸੀਨ ਰਿਕਾਰਡ ਸਿਸਟਮ ਕਿਵੇਂ ਕੰਮ ਕਰਦਾ ਹੈ?",
  "faqpage.09answer": "<1>ਡਿਜ਼ੀਟਲ ਕੋਵਿਡ-19 ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ</1> ਸਿਸਟਮ ਸਟੇਟ ਦੇ ਟੀਕਾਕਰਣ ਸਿਸਟਮਾਂ ਤੋਂ ਕੋਵਿਡ-19 ਰਿਕਾਰਡ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ। ਆਪਣੇ ਵੈਕਸੀਨੇਸ਼ਨ ਰਿਕਾਰਡ ਨਾਲ ਜੁੜਿਆ ਆਪਣਾ ਨਾਮ, ਜਨਮ ਦੀ ਤਾਰੀਖ਼, ਅਤੇ ਇੱਕ ਈਮੇਲ ਜਾਂ ਮੋਬਾਈਲ ਫ਼ੋਨ ਨੰਬਰ ਦਾਖਲ ਕਰੋ, ਫਿਰ ਇੱਕ ਚਾਰ-ਅੰਕਾਂ ਦਾ ਪਿੰਨ ਨੰਬਰ ਬਣਾਓ। ਜੇਕਰ ਤੁਹਾਡੇ ਦੁਆਰਾ ਪ੍ਰਦਾਨ ਕੀਤੀ ਗਈ ਜਾਣਕਾਰੀ ਅਧਿਕਾਰਤ ਰਿਕਾਰਡ ਨਾਲ ਮੇਲ ਖਾਂਦੀ ਹੈ, ਤਾਂ ਤੁਹਾਨੂੰ ਆਪਣੇ<3>ਡਿਜ਼ੀਟਲ ਕੋਵਿਡ-19 ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ</3> ਲਈ ਟੈਕਸਟ ਜਾਂ ਈਮੇਲ ਵਿੱਚ ਲਿੰਕ ਪ੍ਰਾਪਤ ਹੋਵੇਗਾ। ਉਹ ਪਿੰਨ ਦਾਖਲ ਕਰੋ ਜੋ ਤੁਸੀਂ ਰਿਕਾਰਡ ਵੇਖਣ ਲਈ ਬਣਾਇਆ ਸੀ।",
  "faqpage.10question": "ਕੀ ਮੇਰੀ ਜਾਣਕਾਰੀ ਗੁਪਤ ਰਹੇਗੀ?",
  "faqpage.10answer": "<0>ਹਾਂ। ਸਿਸਟਮ ਵਿੱਚ ਫ਼ਾਰਮ ਭਰਨਾ ਤੁਹਾਡੇ ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ ਤੱਕ ਤੁਰੰਤ ਪਹੁੰਚ ਪ੍ਰਦਾਨ ਨਹੀਂ ਕਰਦਾ। ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ ਦੇ ਲਿੰਕ ਲਈ ਤੁਹਾਡੇ ਦੁਆਰਾ ਬਣਾਏ ਗਏ ਇੱਕ ਪਿੰਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ ਅਤੇ ਉਹ ਸਿਰਫ਼ ਤੁਹਾਡੇ ਟੀਕਾਕਰਣ ਰਿਕਾਰਡ ਨਾਲ ਜੁੜੇ ਮੋਬਾਈਲ ਫ਼ੋਨ ਜਾਂ ਈਮੇਲ 'ਤੇ ਹੀ ਭੇਜਿਆ ਜਾਂਦਾ ਹੈ। </0><1>QR ਕੋਡ ਇੱਕ SMART Health Card (ਸਮਾਰਟ ਹੈਲਥ ਕਾਰਡ) ਹੈ, ਤੁਹਾਡੇ ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ ਦੀ ਇੱਕ ਸੁਰੱਖਿਅਤ ਕਾਪੀ। ਵਧੇਰੀ ਜਾਣਕਾਰੀ <1>https://smarthealth.cards</1> 'ਤੇ ਮੌਜੂਦ ਹੈ। ਤੁਹਾਡੀ ਗੁਪਤਤਾ ਦੀ ਰੱਖਿਆ ਕਰਨ ਲਈ, ਸਿਰਫ਼ ਇੱਕ SMART Health Card-ਅਨੁਕੂਲ ਡਿਵਾਈਸ ਦੁਆਰਾ ਹੀ QR ਕੋਡ ਸਕੈਨ ਕੀਤਾ ਅਤੇ ਪੜ੍ਹਿਆ ਜਾ ਸਕਦਾ ਹੈ।</1>",
  "faqpage.11question": "ਕੀ ਮੈਂ ਆਪਣਾ ਪਿੰਨ ਰੀਸੈੱਟ ਕਰ ਸਕਦਾ/ਦੀ ਹਾਂ?",
  "faqpage.11answer": "<0>ਹਾਂ। ਲਿੰਕ ਪ੍ਰਾਪਤ ਹੋਣ ਦੇ ਸਮੇਂ ਤੋਂ ਬਾਅਦ ਆਪਣਾ ਚਾਰ-ਅੰਕਾਂ ਦਾ ਪਿੰਨ ਦਾਖਲ ਕਰਨ ਅਤੇ ਆਪਣੇ <1>ਡਿਜ਼ੀਟਲ ਕੋਵਿਡ-19 ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ </1>ਕਾਰਡ ਨੂੰ ਐਕਸੈਸ ਕਰਨ ਲਈ ਤੁਹਾਡੇ ਕੋਲ 24 ਘੰਟੇ ਦਾ ਸਮਾਂ ਹੋਵੇਗਾ। ਜੇਕਰ ਤੁਸੀਂ ਇੰਝ ਨਹੀਂ ਕਰਦੇ, ਤਾਂ ਤੁਹਾਡੇ ਡਿਜ਼ੀਟਲ ਰਿਕਾਰਡ ਦੀ ਮਿਆਦ ਖ਼ਤਮ ਹੋ ਜਾਵੇਗੀ, ਪਰ ਤੁਸੀਂ ਮੁੜ ਸ਼ੁਰੂਆਤ ਕਰ ਸਕਦੇ ਹੋ ਅਤੇ <3>ਡਿਜ਼ੀਟਲ ਕੋਵਿਡ-19 ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ </3>ਕਾਰਡ ਸਿਸਟਮ ਦੀ ਵਰਤੋਂ ਕਰ ਕੇ ਆਪਣਾ ਪਿੰਨ ਰੀਸੈੱਟ ਕਰ ਸਕਦੇ ਹੋ।</0><1> ਜੇਕਰ ਤੁਹਾਨੂੰ ਆਪਣਾ ਪਿੰਨ ਯਾਦ ਨਹੀਂ ਹੈ, ਤਾਂ 24 ਘੰਟੇ ਬਾਅਦ ਤੁਸੀਂ ਉਹੀ ਪ੍ਰਕਿਰਿਆ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹੋ ਅਤੇ ਇੱਕ ਨਵਾਂ ਪਿੰਨ ਬਣਾ ਸਕਦੇ ਹੋ। </1><2><0>ਨੋਟ: ਤੁਹਾਡੇ ਦੁਆਰਾ ਆਪਣੇ ਡਿਜ਼ੀਟਲ ਰਿਕਾਰਡ ਨੂੰ ਐਕਸੈਸ ਅਤੇ ਆਪਣੇ QR ਕੋਡ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਉਸਦੀ ਮਿਆਦ ਖ਼ਤਮ ਨਹੀਂ ਹੋਵੇਗੀ।</0></2>",
  "faqpage.12question": "ਕੀ ਇਹ ਮੇਰੀ ਵੈਕਸੀਨ ਦੀ ਸਥਿਤੀ ਦਾ ਸਬੂਤ ਪ੍ਰਦਾਨ ਕਰੇਗਾ?",
  "faqpage.12answer": "<0>ਹਾਂ। ਇਹ ਤੁਹਾਡਾ<3> ਡਿਜ਼ੀਟਲ ਕੋਵਿਡ-19 ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ</3> ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ <1>ਕਈ ਵਿਕਲਪਾਂ</1> ਵਿੱਚੋਂ ਇੱਕ ਹੈ ਅਤੇ ਪ੍ਰਿੰਟ ਕੀਤਾ ਜਾਂ ਡਿਜ਼ੀਟਲ ਤਰੀਕੇ ਨਾਲ ਵਿਖਾਇਆ ਜਾ ਸਕਦਾ ਹੈ। ਤੁਸੀਂ Centers for Disease Control and Prevention (CDC, ਬਿਮਾਰੀ ਨਿਯੰਤ੍ਰਣ ਅਤੇ ਰੋਕਥਾਮ ਕੇਂਦਰ) ਵੱਲੋਂ ਪ੍ਰਦਾਨ ਕੀਤਾ ਗਿਆ ਆਪਣਾ ਕੋਵਿਡ-19 ਕਾਰਡ ਜਾਂ ਆਪਣਾ ਸਟੇਟ ਟੀਕਾਕਰਣ ਰਿਕਾਰਡ ਵੀ ਵਿਖਾ ਸਕਦੇ ਹੋ। </0><1>ਤੁਹਾਨੂੰ <5> ਡਿਜ਼ੀਟਲ ਕੋਵਿਡ-19 ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ </5>ਕਾਰਡ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ। ਇਹ ਤੁਹਾਡੀ ਕੋਵਿਡ-19 ਤਸਦੀਕ ਜਾਣਕਾਰੀ ਪ੍ਰਾਪਤ ਕਰਨ ਦਾ ਇੱਕ ਵਿਕਲਪਕ ਤਰੀਕਾ, ਅਤੇ ਤੁਹਾਡੇ ਕਾਗਜ਼ੀ ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ ਦਾ ਡਿਜ਼ੀਟਲ ਸੰਸਕਰਣ ਹੈ। ਇਹ ਵੈਕਸੀਨੇਸ਼ਨ ਦਾ ਸਬੂਤ ਦਿਖਾਉਣ ਲਈ ਵਿਕਲਪਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ। ਸਟੇਟ ਲਾਜ਼ਮੀ ਪਾਸਪੋਰਟ ਸਿਸਟਮ ਨੂੰ ਲਾਗੂ ਨਹੀਂ ਕਰੇਗੀ।</1>",
  "faqpage.13question": "ਜੇਕਰ ਮੈਨੂੰ ਆਪਣਾ ਵੈਕਸੀਨੇਸ਼ਨ ਕਾਰਡ ਬਦਲਣ ਦੀ ਲੋੜ ਹੈ ਤਾਂ ਕੀ ਹੋਵੇਗਾ?",
  "faqpage.13answer": "ਸਿਸਟਮ ਤੁਹਾਡੇ ਵੈਕਸੀਨੇਸ਼ਨ ਰਿਕਾਰਡ ਦੀ ਇੱਕ ਡਿਜ਼ੀਟਲ ਕਾਪੀ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ। ਜੇਕਰ ਤੁਸੀਂ ਆਪਣਾ ਕਾਗਜ਼ੀ ਵੈਕਸੀਨੇਸ਼ਨ ਰਿਕਾਰਡ ਗੁਆ ਦਿੱਤਾ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਆਪਣਾ ਡਿਜ਼ੀਟਲ ਰਿਕਾਰਡ ਪ੍ਰਿੰਟ ਕਰ ਕੇ ਉਸਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹੋ। ਜੇਕਰ ਤੁਸੀਂ ਆਪਣਾ<1> ਡਿਜ਼ੀਟਲ ਕੋਵਿਡ-19 ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ </1> ਗੁਆ ਦਿੰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਸਿਸਟਮ ਵਿੱਚ ਪ੍ਰਕਿਰਿਆ ਮੁੜ ਸ਼ੁਰੂ ਕਰ ਸਕਦੇ ਹੋ।",
  "faqpage.14question": "ਮੇਰੇ ਦੁਆਰਾ ਆਪਣੀ ਜਾਣਕਾਰੀ ਨੂੰ ਸਾਂਝਾ ਕਰਨ ਤੋਂ ਬਾਅਦ ਕੀ ਹੁੰਦਾ ਹੈ?",
  "faqpage.14answer": "ਤੁਹਾਡਾ <1>ਡਿਜ਼ੀਟਲ ਕੋਵਿਡ-19 ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ</1> ਉਹੀ ਜਾਣਕਾਰੀ ਵਿਖਾਉਂਦਾ ਹੈ ਜੋ ਤੁਹਾਡੇ ਕਾਗਜ਼ੀ Centers for Disease Control and Prevention (CDC, ਬਿਮਾਰੀ ਨਿਯੰਤ੍ਰਣ ਅਤੇ ਰੋਕਥਾਮ ਕੇਂਦਰ( ਵੈਕਸੀਨ ਕਾਰਡ 'ਤੇ ਲਿੱਖੀ ਹੋਈ ਹੈ। ਜੋ ਸੰਗਠਨ ਤੁਹਾਡੇ <3>ਡਿਜ਼ੀਟਲ ਕੋਵਿਡ-19 ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ </3>ਕਾਰਡ ਵਿੱਚ QR ਕੋਡ ਨੂੰ ਸਕੈਨ ਕਰਨਗੇ ਤੁਸੀਂ ਉਨ੍ਹਾਂਨੂੰ ਇਹ ਪੁੱਛ ਸਕਦੇ ਹੋ ਕਿ ਉਹ ਤੁਹਾਡੇ ਡੇਟਾ ਦੀ ਵਰਤੋਂ ਕਿਵੇਂ ਕਰਨਗੇ ਜਾਂ ਕੀ ਉਹ ਉਸਨੂੰ ਕਾਇਮ ਰੱਖਣਗੇ। ਸਿਰਫ਼ ਤੁਸੀਂ ਇਹ ਫੈਸਲਾ ਕਰ ਸਕਦੇ ਹੋ ਕਿ ਤੁਹਾਡਾ ਰਿਕਾਰਡ ਕਿਵੇਂ ਅਤੇ ਕਦੋਂ ਸਾਂਝਾ ਕੀਤਾ ਜਾਵੇਗਾ।",
  "faqpage.15question": "ਜੇਕਰ ਮੈਂ ਇੱਕੋ ਮੋਬਾਈਲ ਫ਼ੋਨ ਨੰਬਰ ਨਾਲ ਕਈ ਲੋਕਾਂ ਵਾਸਤੇ ਕਈ ਵੈਕਸੀਨੇਸ਼ਨ ਅਪੌਇੰਟਮੈਂਟਾਂ ਲੈਂਦਾ ਹਾਂ ਤਾਂ ਕੀ ਹੋਵੇਗਾ?",
  "faqpage.15answer": "ਜੇਕਰ ਤੁਸੀਂ ਇੱਕ ਮਾਤਾ/ਪਿਤਾ ਜਾਂ ਸਰਪ੍ਰਸਤ ਹੋ ਅਤੇ ਤੁਸੀਂ ਇੱਕੋ ਮੋਬਾਈਲ ਫ਼ੋਨ ਨੰਬਰ ਜਾਂ ਈਮੇਲ ਨਾਲ ਕਈ ਅਪੌਇੰਟਮਾਂ ਲਈਆਂ ਹਨ, ਤਾਂ ਹਰ ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ ਲਈ ਵੱਖਰੇ ਲਿੰਕ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਇੱਕ ਵਾਰ ਵਿੱਚ ਇੱਕ ਬੇਨਤੀ ਦਾਖਲ ਕਰੋ।",
  "faqpage.16question": "ਕੀ WA Verify ਨੂੰ ਮੁਫ਼ਤ ਵਿੱਚ ਵਰਤਿਆ ਜਾ ਸਕਦਾ ਹੈ?",
  "faqpage.16answer": "WA Verify ਇੱਕ ਮੁਫ਼ਤ ਟੂਲ ਹੈ ਜਿਸਦੀ ਵਰਤੋਂ ਤੁਹਾਡਾ ਡਿਜੀਟਲ COVID-19 ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ ਦੇਖਣ ਲਈ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ। ਤਤੁਹਾਨੂੰ ਕੋਈ ਵੀ ਭੁਗਤਾਨ ਜਾਣਕਾਰੀ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਨਹੀਂ ਕਿਹਾ ਜਾਣਾ ਚਾਹੀਦਾ। ਜੇਕਰ ਤੁਹਾਨੂੰ ਇਸ ਸੇਵਾ ਲਈ ਭੁਗਤਾਨ ਕਰਨ ਲਈ ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਤੁਰੰਤ ਐਪਲੀਕੇਸ਼ਨ ਵਿੱਚੋਂ ਬਾਹਰ ਆ ਜਾਓ।",
  "faqpage.17question": "ਜੇਕਰ ਮੈਂ ਚਾਹੁੰਦਾ/ਚਾਹੁੰਦੀ ਹਾਂ ਕਿ ਮੇਰੇ ਪਛਾਣ ਦਸਤਾਵੇਜ਼ ਨਾਲ ਮੇਲ ਖਾਣ ਲਈ ਮੇਰਾ ਪੂਰਾ ਨਾਮ ਮੇਰੇ ਡਿਜੀਟਲ ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ ਉੱਤੇ ਦਿਖਾਇਆ ਜਾਵੇ ਤਾਂ ਮੈਨੂੰ ਕੀ ਕਰਨਾ ਪਵੇਗਾ?",
  "faqpage.17answer": "ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਫਾਰਮੈਟ ਵਿੱਚ ਇੱਕ ਜਾਂ ਇੱਕ ਤੋਂ ਵੱਧ ਵਿਚਕਾਰਲੇ ਨਾਮ ਜਾਂ ਵਿਚਕਾਰਲੇ ਨਾਮ ਦੇ ਪਹਿਲੇ ਅੱਖਰ ਲਿਖ ਸਕਦੇ ਹੋ ਜਿਵੇਂ ਉਹ ਤੁਹਾਡੇ ਪਛਾਣ ਦਸਤਾਵੇਜ਼ (ਜਿਵੇਂ ਕਿ ਪਾਸਪੋਰਟ, ਡਰਾਈਵਰ ਲਸੰਸ) ਉੱਤੇ ਲਿਖੇ ਹੋਏ ਹਨ। ਵਿਚਕਾਰਲੇ ਨਾਮ ਵਾਲਾ ਖੇਤਰ ਵਿਕਲਪਿਕ ਹੈ ਅਤੇ ਰਾਜ ਦੇ ਇਮਿਊਨਾਈਜ਼ੇਸ਼ਨ ਸਿਸਟਮ ਵਿੱਚ ਤੁਹਾਡੇ ਵੈਕਸੀਨ ਦੇ ਰਿਕਾਰਡ ਲੱਭਣ ਲਈ ਇਸਦੀ ਵਰਤੋਂ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।",
  "faqpage.needhelptitle": "ਕੀ ਹੋਰ ਮਦਦ ਚਾਹੀਦੀ ਹੈ?",
  "faqpage.needhelpcontent01": "ਸਵਾਲਾਂ ਅਤੇ ਹੋਰ ਸਹਾਇਤਾ ਲਈ, ਇੱਥੇ ਸੰਪਰਕ ਕਰੋ:",
  "faqpage.needhelpcontent02": "866-397-0337 ਜਾਂ 360-236-3595",
  "faqpage.needhelpcontent03": "ਸੋਮਵਾਰ-ਸ਼ੁੱਕਰਵਾਰ, ਸਵੇਰੇ 8 ਵਜੇ ਤੋਂ ਸ਼ਾਮ 5 ਵਜੇ ਤੱਕ",
  "faqpage.needhelpcontent05": "ਸਰਕਾਰੀ ਛੁੱਟੀਆਂ 'ਤੇ ਬੰਦ ਰਹਿੰਦਾ ਹੈ",
  "faqpage.needhelpcontent06": "<0>ਨੋਟ: </0>ਅਸੀਂ ਤੁਹਾਡੇ ਡਿਜ਼ੀਟਲ ਕੋਵਿਡ-19 ਵੈਰੀਫਿਕੇਸ਼ਨ ਰਿਕਾਰਡ ਨੂੰ ਫ਼ੋਨ 'ਤੇ ਅਪਡੇਟ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ ਹਾਂ।",
  "faqpage.vaccineVerificationLink": "https://doh.wa.gov/pa/adhaikaarata-vaasaingatana-sataeeta-lai-vaijauuala-gaaida-covid-19-taikaakarana-daa-paramaana",
  "month.january": "ਜਨਵਰੀ",
  "month.february": "ਫਰਵਰੀ",
  "month.march": "ਮਾਰਚ",
  "month.april": "ਅਪ੍ਰੈਲ",
  "month.may": "ਮਈ",
  "month.june": "ਜੂਨ",
  "month.july": "ਜੁਲਾਈ",
  "month.august": "ਅਗਸਤ",
  "month.september": "ਸਤੰਬਰ",
  "month.october": "ਅਕਤੂਬਰ",
  "month.november": "ਨਵੰਬਰ",
  "month.december": "ਦਸੰਬਰ",
  "localeCode": "pa"
}