{
  "Key": "gu",
  "header.selectlanguage": "એક ભાષા પસંદ કરો",
  "header.highcontrast": "ઉચ્ચ કોન્ટ્રાસ્ટ",
  "header.contactus": "અમારો સંપર્ક કરો",
  "header.settings": "સેટિંગ્સ",
  "dashboardpage.tabtext": "ઘર",
  "dashboardpage.contentheader": "ડિજિટલ COVID-19 વેરિફિકેશન રેકોર્ડ",
  "dashboardpage.content1": "ડિજિટલ COVID-19 વેરિફિકેશન રેકોર્ડ સિસ્ટમમાં આપનું સ્વાગત છે. WA Verify એ એક મફત સાધન છે જેનો ઉપયોગ તમારા ડિજિટલ COVID-19 ચકાસણી રેકોર્ડને ઍક્સેસ કરવા માટે થઈ શકે છે. તમને કોઈપણ ચુકવણી માહિતી પ્રદાન કરવા માટે કહેવામાં આવવું જોઈએ નહીં. જો તમને આ સેવા માટે ચૂકવણી કરવાનો સંકેત આપવામાં આવે, તો તરત જ એપ્લિકેશનમાંથી બહાર નીકળો. તમારા COVID-19 વેરિફિકેશન રેકોર્ડની QR કોડ અને ડિજિટલ કોપીની લિંક મેળવવા માટે નીચે કેટલીક વિગતો દાખલ કરો. જો તમે રસીકરણના પુરાવા શેર કરવા માંગતા હોવ, તો તમે સિસ્ટમમાંથી તમને મળેલા રેકોર્ડના ઇલેક્ટ્રોનિક અથવા પ્રિન્ટેડ સંસ્કરણનો ઉપયોગ કરી શકો છો. અમે લિંકની વિનંતી કરતા પહેલા ઇમ્યુનાઇઝેશન રજિસ્ટ્રીમાં તમારા નવા ડોઝ દેખાય તે માટે 3-7 દિવસ રાહ જોવાની ભલામણ કરીએ છીએ. લિંક મોકલ્યાના 24 કલાક પછી સમાપ્ત થાય છે, તેથી કૃપા કરીને તમારા રેકોર્ડને સેવ કરો, ડાઉનલોડ કરો અથવા પ્રિન્ટ કરો.",
  "dashboardpage.content2": "કુટુંબની અંદરના લોકો પાસે એક જ ફોન નંબર અથવા ઇમેઇલ એડ્રેસ સાથે સંકળાયેલા બહુવિધ વેરિફિકેશન રેકોર્ડ્સ હોઈ શકે છે, દરેક ડિજિટલ વેરિફિકેશન રેકોર્ડની વિનંતી અલગથી દાખલ કરો.",
  "dashboardpage.content3": "સિસ્ટમ રાજ્યની રસીના રેકોર્ડ્સની ડિજિટલ નકલ પ્રદાન કરે છે. જો તમે કોઈ ફેડરલ એજન્સી [Department of Defense (ડિપાર્ટમેન્ટ ઓફ ડિફેન્સ), Indian Health Services (ઈન્ડિયન હેલ્થ સર્વિસીસ), અથવા Veterans Affairs (વેટરન્સ અફેર્સ)] પાસેથી તમારી રસી લીધી હોય, તો તમારે સહાય માટે તે એજન્સીઓનો સંપર્ક કરવો પડશે.",
  "dashboardpage.content4": "જો તમને તમારા ડિજિટલ COVID-19 વેરિફિકેશન રેકોર્ડ વિશે કોઈ પ્રશ્નો હોય, તો <1>વારંવાર પૂછાતા પ્રશ્નો (FAQ)</1> ની મુલાકાત લો.",
  "vaccineform.filloutheader": "કૃપા કરીને તમારા COVID-19 વેરિફિકેશન રેકોર્ડની QR કોડ/ડિજિટલ નકલની લિંક પ્રાપ્ત કરવા માટે જરૂરી ક્ષેત્રો ભરો:",
  "vaccineform.title": "દર્દીની માહિતી",
  "vaccineform.subtitle": "* સાથે ચિહ્નિત થયેલ જરૂરી ક્ષેત્રો",
  "vaccineform.lastname": "અટક",
  "vaccineform.lastnameErrorMsg": "કૃપા કરીને તમારી અટક દાખલ કરો",
  "vaccineform.firstname": "પ્રથમ નામ",
  "vaccineform.firstnameErrorMsg": "કૃપા કરીને તમારું પ્રથમ નામ દાખલ કરો",
  "vaccineform.dateofbirth": "જન્મની તારીખ",
  "vaccineform.monthLabel": "મહિનો",
  "vaccineform.dayLabel": "દિવસ",
  "vaccineform.yearLabel": "વર્ષ",
  "vaccineform.dateofbirthErrorMsg4": "જન્મ તારીખનું ક્ષેત્ર ખાલી રાખી શકાતું નથી",
  "vaccineform.phoneemailinfo": "એક મોબાઇલ ફોન અથવા ઇમેઇલ પ્રદાન કરો જે તમારી રસીના રેકોર્ડ સાથે સંકળાયેલ હોઈ શકે છે. જો તમને તમારા મોબાઇલ ફોનનો ઉપયોગ કરીને મેચ ન મળે, તો તમારા ઇમેઇલ એડ્રેસનો ઉપયોગ કરીને ફરીથી પ્રયાસ કરો.",
  "vaccineform.Phone": "મોબાઇલ ફોન",
  "vaccineform.phoneErrorMsg1": "કૃપા કરીને માન્ય 10-અંકનો મોબાઇલ ફોન નંબર દાખલ કરો",
  "vaccineform.Email": "ઇમેઇલ",
  "vaccineform.emailErrorMsg1": "કૃપા કરીને માન્ય ફોર્મેટમાં ઇમેઇલ સરનામું દાખલ કરો. ઈમેઈલ સરનામામાં આલ્ફાન્યૂમેરિક વાક્ય હોવું જોઈએ જેના પછી @ની નિશાની અને ત્યારબાદ આલ્ફાન્યૂમેરિક ડોટ-સેપરેટેડ ડોમેન હોવું જોઈએ. ઉદાહરણ તરીકે: username@example.com",
  "vaccineform.pincode": "4 અંકનો PIN નંબર બનાવો. તમને PIN નંબર દાખલ કરવા અને તમારા ડિજિટલ રસી રેકોર્ડને એક્સેસ કરવા માટે એક લિંક પ્રાપ્ત થશે. *",
  "vaccineform.pinErrorMsg1": "PIN માં 4 સતત નંબરો હોઈ શકતા નથી",
  "vaccineform.pinErrorMsg2": "PIN માં 4 ડુપ્લિકેટ નંબરો હોઈ શકતા નથી",
  "vaccineform.pinErrorMsg3": "તમારો PIN સાચો નથી. કૃપા કરીને ફરી પ્રયાસ કરો.",
  "vaccineform.pinErrorMsg4": "કૃપા કરીને 1 મિનિટમાં ફરીથી તમારી વિનંતી કરવાનો પ્રયાસ કરો.",
  "vaccineform.pinErrorMsg5": "વધુ માહિતી અથવા મદદ માટે કૃપા કરીને અમારો અથવા તમારા આરોગ્ય સેવા પ્રદાતાનો સંપર્ક કરો.",
  "vaccineform.pinErrorMsg6": "અમે તમારી વિનંતી પૂરી કરી શક્યા નથી, કૃપા કરીને ફરીથી પ્રયત્ન કરો.",
  "vaccineform.pinErrorMsg7": "અયોગ્ય ડેટા ફોર્મેટ, કૃપા કરીને ફરીથી પ્રયત્ન કરો",
  "vaccineform.pinErrorMsg8": "PIN નંબર 4 અક્ષરોનો હોવો જોઇએ",
  "vaccineform.note": "<0>નોંધ:</0> તમારા ડિજીટલ રેકોર્ડને સુરક્ષિત રીતે એક્સેસ કરવા માટે તમારો PIN જરૂરી છે.",
  "vaccineform.checkboxlabel": "અધિકૃતતા ઘોષણા",
  "vaccineform.checkboxdescription": "<0>આ બૉક્સને ચેક કરીને, તમે રાજ્ય અને સંઘીય કાયદા હેઠળ ખોટી જુબાનીના દંડ હેઠળ જાહેર કરીએ છીએ કે નીચેનામાંથી એક માપદંડ સાચો છે:</0><1><0>હું મારા પોતાના રેકોર્ડને ઍક્સેસ કરી રહ્યો છું.</0><1>હું અન્ય વ્યક્તિના રેકોર્ડને ઍક્સેસ કરી રહ્યો છું <1>અને</1> હું કોર્ટ દ્વારા આદેશિત વાલીપણા, સંરક્ષકતા અથવા રક્ષણાત્મક વ્યવસ્થા અનુસાર કાર્ય કરું છું.</1><2>હું 18 વર્ષથી ઓછી ઉંમરની વ્યક્તિના રેકોર્ડને ઍક્સેસ કરી રહ્યો છું <1>અને</1> હું તે વ્યક્તિનો માતાપિતા છું અથવા હું માતાપિતા અથવા કોર્ટ દ્વારા નિયુક્ત વાલીની ગેરહાજરીમાં તે વ્યક્તિના માતાપિતા તરીકે કામ કરું છું.</2><3>હું 18 વર્ષ કે તેથી વધુ ઉંમરની વ્યક્તિના રેકોર્ડને ઍક્સેસ કરી રહ્યો છું <1>અને</1> મને તે વ્યક્તિની સંમતિ મળી છે.*</3></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>*સંમતિનું જરૂરી ફોર્મ અને સામગ્રી અલગ અલગ હોય છે. જો તમને ખબર હોય અથવા તે માનવા માટે કારણ હોય કે તમે જે વ્યક્તિના રેકોર્ડને ઍક્સેસ કરી રહ્યાં છો તેમાં તે વ્યક્તિની વર્તમાન અથવા ભૂતપૂર્વ K-12 શાળાના પ્રતિનિધિ દ્વારા દાખલ કરવામાં આવેલી કોઈપણ માહિતી શામેલ છે, તો તમારી પાસે તે વ્યક્તિની સંમતિ હોવી આવશ્યક છે જે <1>34 CFR § 99.30</1> પર મળેલ ફેડરલ Family Educational Rights and Privacy Act (FERPA, ફેમિલી એજ્યુકેશનલ રાઇટ્સ એન્ડ પ્રાઇવસી એક્ટ) ની જરૂરિયાતોનું પાલન કરે છે. જો નહીં, તો Department of Health (આરોગ્ય વિભાગ) ને કોઈ ચોક્કસ પ્રકારની સંમતિની જરૂર નથી.</2>",
  "vaccineform.agreementErrorMsg1": "અધિકૃતતા ઘોષણા ચેકબોક્સ પસંદ કરવું આવશ્યક છે",
  "vaccineform.safe": "સલામત, મુક્ત અને અસરકારક COVID -19 રસી હવે ઉપલબ્ધ છે. તમે અથવા તમારું બાળક પાત્રતા ધરાવે છે કે કેમ તે જોવા માટે કૃપા કરીને અમારા <1>COVID રસીનું વેબપેજ</1> ની મુલાકાત લો.",
  "vaccineform.vaccineproductname": "રસીના ઉત્પાદનનું નામ",
  "vaccineform.subsubtitle": "પ્રથમ ડોઝ COVID-19 રસીની માહિતી",
  "vaccineform.fproductname": "પ્રોડક્ટનું નામ",
  "vaccineform.flotnumber": "લોટ નંબર",
  "vaccineform.ffirstvaccinationdate": "તારીખ",
  "vaccineform.fhealthcareprofessional": "હેલ્થકેર પ્રોફેશનલ અથવા ક્લિનિક સાઇટ",
  "vaccineform.subsubsubtitle": "બીજો ડોઝ COVID-19 રસીની માહિતી",
  "vaccineform.submitbutton": "સબમિટ કરો",
  "vaccineform.enterPin": "PIN નંબર",
  "vaccineform.note24hour": "<0>નોંધ:</0><1> એકવાર તમે સબમિટ પર ક્લિક કરો, પછી તમે આગામી 24 કલાકની અંદર આપમેળે તમારી લિંક પ્રાપ્ત કરવાની અપેક્ષા રાખી શકો છો.</1>",
  "vaccineform.ok": "બરાબર",
  "vaccineform.cancel": "રદ્દ કરો",
  "vaccineform.middlename": "પિતાનું નામ(ઓ) અથવા પિતાની સહી(ઓ)",
  "vaccineform.dateofbirthErrorMsg3": "તારીખ છેલ્લી તારીખ પછીની ન હોવી જોઈએ",
  "qrpage.title": "વ્યક્તિગત ડિજિટલ COVID-19 વેરિફિકેશન રેકોર્ડ",
  "qrpage.pincode": "PIN નંબર",
  "qrpage.vacinfo": "રસીકરણ માહિતી",
  "qrpage.name": "નામ",
  "qrpage.dateofbirth": "જન્મ તારીખ",
  "qrpage.dose": "ડોઝ",
  "qrpage.date": "તારીખ",
  "qrpage.type": "પ્રકાર/મેન્યુફે.",
  "qrpage.howtosave": "સેવ કરવા માટે",
  "qrpage.takeascreenshot": "સ્ક્રીનશોટ લો",
  "qrpage.or": "અથવા",
  "qrpage.minrequirementsandroid": "ન્યૂનતમ જરૂરિયાતો: Android વર્ઝન 5 અને Google Play સર્વિસીસ વર્ઝન 21.18 અને તેનાથી વધુ.",
  "qrpage.minrequirementsios": "ન્યૂનતમ જરૂરિયાતો: iOS ઉપકરણ પર, સફારી વેબ બ્રાઉઝરનો ઉપયોગ કરો.",
  "qrpage.printrecord": "રેકોર્ડ પ્રિન્ટ કરો",
  "qrpage.download": "ડાઉનલોડ કરો",
  "qrpage.needhelp": "વધુ મદદની જરૂર છે?",
  "qrpage.incorrect": "જો તમારી ડિજિટલ રસીના રેકોર્ડ પરની માહિતી ખોટી હોય અથવા ડોઝ ચૂકી ગયા હોવ, ખોટી તારીખો અથવા ખોટી બ્રાન્ડ હોય, તો તમારે તમારા રસીકરણ રેકોર્ડને સુધારવા અથવા અપડેટ કરવાની જરૂર પડી શકે છે. તમે તમારો રેકોર્ડ અપડેટ કરવા માટે તમારા પ્રદાતાનો સંપર્ક કરી શકો છો અથવા <1>અમારો સંપર્ક કરી</1> શકો છો. તમને અમારા તારણો અને ઉપાયની કાર્યવાહી વિશે 2-3 અઠવાડિયાની અંદર જાણ કરવામાં આવશે.",
  "qrpage.flotnumber": "લોટ નંબર",
  "qrpage.minrequirementscommonhealth": "ન્યૂનતમ જરૂરિયાતો: Android સંસ્કરણ 6 અને તેથી વધુ.",
  "receivedpage.title": "ડિજિટલ COVID-19 વેરિફિકેશન રેકોર્ડ વિનંતી રસીદ",
  "receivedpage.thankyou": "આભાર.",
  "receivedpage.content1": "તમારી વિનંતી મળી ગઈ છે. જો પ્રદાન કરવામાં આવેલી માહિતી અમારી સિસ્ટમમાંની માહિતી સાથે મેળ ખાતી હોય, તો તમે તમારા COVID-19 વેરિફિકેશન રેકોર્ડને ઍક્સેસ કરવા માટે એક લિંક પ્રાપ્ત કરશો.",
  "receivedpage.content2": "જો તમને 24 કલાકની અંદર કોઈ લિંક પ્રાપ્ત ન થાય, તો કૃપા કરીને ફરીથી પ્રયાસ કરો અને ખાતરી કરો કે તમારું નામ, જન્મ તારીખ, ફોન અથવા ઇમેઇલ તમારા રસીકરણ સમયે પ્રદાન કરવામાં આવેલી માહિતી સાથે મેળ ખાય છે.",
  "receivedpage.content3": "જો તમને <1>ડિજિટલ COVID-19 વેરિફિકેશન રેકોર્ડ</1> વિશે પ્રશ્નો હોય, તો, અમારી પાસે જવાબો છે. અમારા <3>વારંવાર પૂછાતા પ્રશ્નો (FAQ)</3> ની મુલાકાત લો.",
  "footer.home": "doh.wa.gov",
  "footer.conditionsofuse": "ઉપયોગની શરતો",
  "footer.privacypolicy": "ગોપનીયતા નીતિ",
  "footer.accessibility": "સુલભતા",
  "footer.faq": "વારંવાર પૂછાતા પ્રશ્નો",
  "footer.contactus": "અમારો સંપર્ક કરો",
  "footer.copyright": "કોપિરાઇટ",
  "faqpage.title": "WA Verify FAQ",
  "faqpage.01question": "ડિજિટલ COVID-19 વેરિફિકેશન રેકોર્ડ શું છે?",
  "faqpage.01answer": "તમારો <1>ડિજિટલ COVID-19 વેરિફિકેશન રેકોર્ડ</1> એ ઇલેક્ટ્રોનિક રસીકરણ રેકોર્ડ છે જે રાજ્યની રસીકરણ રજિસ્ટ્રીમાં સંગ્રહિત ડેટામાંથી લેવામાં આવ્યો છે. ડિજિટલ રેકોર્ડ તમારા પેપર Centers for Disease Control and Prevention (CDC, સીડીસી) COVID -19 રસી કાર્ડ જેવી જ માહિતી બતાવે છે: તમારું નામ, જન્મ તારીખ, રસીકરણની તારીખ અને તમે પ્રાપ્ત કરેલી રસીનો પ્રકાર. ડિજિટલ રેકોર્ડમાં એક QR કોડ પણ શામેલ છે જે જ્યારે SMART Health Card (સ્માર્ટ હેલ્થ કાર્ડ) રીડર દ્વારા સ્કેન કરવામાં આવે છે ત્યારે તે વાચકને તમારું નામ, જન્મ તારીખ, રસીની તારીખ અને રસીનો પ્રકાર પ્રદર્શિત કરશે. QR કોડ તમારા રાજ્યના સત્તાવાર રેકોર્ડ તરીકે રસીના રેકોર્ડની પુષ્ટિ પણ કરે છે.",
  "faqpage.02question": "મારો વેરિફિકેશન રેકોર્ડ કેવી રીતે ડિલિવર થશે?",
  "faqpage.02answer": "જ્યારે તમારો વેરિફિકેશન રેકોર્ડ મળી જશે, ત્યારે તમને રસીકરણ રેકોર્ડ સાથે સંકળાયેલા ઇમેઇલ અથવા મોબાઇલ ફોન નંબર પર ડિલિવરી કરેલી લિંક પ્રાપ્ત થશે. તમારો ચાર અંકનો PIN દાખલ કર્યા પછી, તમે તમારું નામ, જન્મ તારીખ, રસીકરણની તારીખ(ખો) અને રસી ઉત્પાદક સહિતની તમારી COVID -19 વેરિફિકેશનની માહિતી જોશો. તમે સ્કેન કરી શકાય તેવો QR કોડ પણ મેળવશો જે પુષ્ટિ કરે છે કે તમારો વેરિફિકેશન રેકોર્ડ અધિકૃત છે.",
  "faqpage.03question": "શું હું મારો ડિજિટલ વેરિફિકેશન રેકોર્ડ iPhone પર સેવ કરી શકું છું?",
  "faqpage.03answer": "<0>તમે iOS 15 ઓપરેટિંગ સિસ્ટમથી તમારા ડિજિટલ વેરિફિકેશન રેકોર્ડને Apple Health એપ્લિકેશન પર સેવ કરી શકો છો. પ્રક્રિયા પૂર્ણ કરવા માટે તમારે તમારા સફારી વેબ બ્રાઉઝરનો ઉપયોગ કરવાની જરૂર પડશે. Apple ઉપકરણ વપરાશકર્તાઓ: જો તમે 4 થી વધુ ડોઝ લીધા હોય, તો કૃપા કરીને તમને પ્રાપ્ત થયેલા ડોઝની સંપૂર્ણ સૂચિ જોવા માટે Apple Wallet રસીકરણ કાર્ડની ટોચની જમણી બાજુના ખૂણા પરના ત્રણ બિંદુઓ પર ક્લિક કરો.</0>",
  "faqpage.04question": "શું હું મારો ડિજિટલ વેરિફિકેશન રેકોર્ડ Android ઉપકરણ પર સેવ કરી શકું છું?",
  "faqpage.04answer": "<0>હા. જો તમારી પાસે Android વર્ઝન 6 અને Google Play સર્વિસીસનું વર્ઝન 21.18 અથવા તેથી વધુ હોય તો તમે તમારો <1> ડિજિટલ COVID-19 વેરિફિકેશન રેકોર્ડ </1>  Google Wallet અથવા CommonHealth પર સેવ શકો છો. </0>",
  "faqpage.05question": "જો મને વધારાના ડોઝ મળે, તો શું તેઓ મારા ડિજિટલ વેરિફિકેશન રેકોર્ડ પર બતાવશે?",
  "faqpage.05answer": "<0>ના. જો તમને વધારાનો ડોઝ અથવા બૂસ્ટર ડોઝ મળે છે, તો તે આપમેળે તમારા ડિજિટલ વેરિફિકેશન રેકોર્ડ પર પ્રદર્શિત થશે નહીં. નવો QR કોડ પ્રાપ્ત કરવા માટે તમારે <1> ડિજિટલ COVID-19 વેરિફિકેશન રેકોર્ડ</1> સિસ્ટમમાં ફરીથી શરૂ કરવાની જરૂર પડશે.</0><1>અમે ઇમ્યુનાઇઝેશન રજિસ્ટ્રીમાં તમારા નવા ડોઝ દેખાય તે માટે 3-7 દિવસ રાહ જોવાની ભલામણ કરીએ છીએ.</1>",
  "faqpage.06question": "મારી રસીનો ડોઝ મારા ડિજિટલ વેરિફિકેશન રેકોર્ડમાં ક્યારે ઉપલબ્ધ થશે?",
  "faqpage.06answer": "ઇમ્યુનાઇઝેશન રજિસ્ટ્રીમાં ડોઝની માહિતી સબમિટ કરવામાં જેટલો સમય લાગે છે તેના આધારે ક્લિનિક્સ અલગ-અલગ હોય છે. સિસ્ટમમાં તમારો ડોઝ દેખાય તે માટે 3-7 દિવસ રાહ જોવાની અમે ભલામણ કરીએ છીએ. જો તમારો રેકોર્ડ હજુ પણ સ્થિત ન હોય, તો તમે <1>અમારો સંપર્ક કરી</1> શકો છો.",
  "faqpage.07question": "મારો રેકોર્ડ ન મળે તો?",
  "faqpage.07answer": "<0>તમારા રસી પ્રદાતા તમારા રસીકરણના રેકોર્ડને ઇમ્યુનાઇઝેશન રજિસ્ટ્રીમાં સબમિટ કરે છે, પરંતુ તેમણે એવી માહિતી પ્રદાન કરી હોય શકે છે જે અધૂરી છે. તેથી, શક્ય છે કે અમારી પાસે તમારો રેકોર્ડ હોય, પરંતુ તમારી સાચી માહિતી ન હોય. દાખલા તરીકે:</0><1><0>મોબાઇલ ફોન નંબર અથવા ઇમેઇલ એડ્રેસ સમાવિષ્ટ નથી અથવા મેળ ખાતું નથી</0><1>નામની જોડણી જુદી જુદી રીતે આપવામાં આવે છે</1><2>જન્મતારીખ મેળ ખાતી નથી</2></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>તમારો રેકોર્ડ શોધવા માટે, અલગ ઇમેઇલ અથવા મોબાઇલ નંબર સાથે તમારી માહિતી ફરીથી દાખલ કરવાનો પ્રયાસ કરો. જો તમારો રેકોર્ડ હજી પણ મળ્યો ન હોય, તો તમારા રસીકરણનો રેકોર્ડ અપડેટ કરવા માટે તમારા પ્રદાતાનો સંપર્ક કરો અથવા તમારા રેકોર્ડની સમીક્ષાની વિનંતી કરવા માટે <1>અમારો સંપર્ક કરો</1>તમને અમારા તારણો અને ઉપાયની કાર્યવાહી વિશે 2-3 અઠવાડિયાની અંદર જાણ કરવામાં આવશે.</2><3>જો તમે [Department of Defense (ડિપાર્ટમેન્ટ ઓફ ડિફેન્સ), Indian Health Services (ઈન્ડિયન હેલ્થ સર્વિસીસ) અથવા Veterans Affairs (વેટરન્સ અફેર્સ) જેવી] ફેડરલ એજન્સી પાસેથી તમારું રસીકરણ મેળવ્યું હોય, તો તમારે તમારા રસીકરણમાં સહાય માટે તે એજન્સીઓનો સંપર્ક કરવાની જરૂર પડશે.</3>",
  "faqpage.08question": "જો મારો ડિજિટલ વેરિફિકેશન રેકોર્ડ ખોટો હોય તો?",
  "faqpage.08answer": "જો તમારી ડિજિટલ રસીના રેકોર્ડ પરની માહિતી ખોટી હોય અથવા ડોઝ ચૂકી ગયા હોવ, ખોટી તારીખો અથવા ખોટી બ્રાન્ડ હોય, તો તમારે તમારા રસીકરણ રેકોર્ડને સુધારવા અથવા અપડેટ કરવાની જરૂર પડી શકે છે. તમે તમારો રેકોર્ડ અપડેટ કરવા માટે તમારા પ્રદાતાનો સંપર્ક કરી શકો છો અથવા <1>અમારો સંપર્ક કરી</1> શકો છો. તમને અમારા તારણો અને ઉપાયની કાર્યવાહી વિશે 2-3 અઠવાડિયાની અંદર જાણ કરવામાં આવશે.",
  "faqpage.09question": "ડિજિટલ COVID -19 વેક્સિન રેકોર્ડ સિસ્ટમ કેવી રીતે કાર્ય કરે છે?",
  "faqpage.09answer": "<1>ડિજિટલ COVID-19 વેરિફિકેશન રેકોર્ડ</1> સિસ્ટમ રાજ્યની રસીકરણ પ્રણાલીઓમાંથી કોવિડ-19 રેકોર્ડ બનાવે છે. તમારું નામ, જન્મ તારીખ અને તમારા રસીકરણ રેકોર્ડ સાથે સંકળાયેલ ઇમેઇલ અથવા મોબાઇલ ફોન નંબર દાખલ કરો, પછી ચાર અંકનો PIN નંબર બનાવો. જો તમે સબમિટ કરેલી માહિતી સત્તાવાર રેકોર્ડ સાથે મેળ ખાતી હોય, તો તમને તમારા <3>ડિજિટલ COVID-19 વેરિફિકેશન રેકોર્ડ</3> ની લિંક સાથેનો ટેક્સ્ટ અથવા ઇમેઇલ પ્રાપ્ત થશે. રેકોર્ડ જોવા માટે તમે બનાવેલ PIN દાખલ કરો.",
  "faqpage.10question": "શું મારી માહિતી ખાનગી રહેશે?",
  "faqpage.10answer": "<0>હા. સિસ્ટમ પર ફોર્મ ભરવાથી તમારા વેરિફિકેશન રેકોર્ડનો ત્વરિત એક્સેસ મળતો નથી. વેરિફિકેશન રેકોર્ડની લિંક માટે એક PIN જરૂરી છે જે તમે બનાવો છો અને તે ફક્ત મોબાઇલ ફોન અથવા ઇમેઇલ પર જ મોકલવામાં આવે છે જે તમારા રસીકરણ રેકોર્ડ સાથે સંકળાયેલ છે.</0><1>QR કોડ એ SMART Health Card છે, જે તમારા વેરિફિકેશન રેકોર્ડની સુરક્ષિત નકલ છે. વધુ માહિતી <1>https://smarthealth.cards</1> પર છે. તમારી ગોપનીયતાનું રક્ષણ કરવા માટે, QR કોડ માત્ર SMART Health Cardનું પાલન કરતા ડિવાઇસ દ્વારા જ સ્કેન અને વાંચી શકાય છે.</1>",
  "faqpage.11question": "શું હું મારો PIN રીસેટ કરી શકું?",
  "faqpage.11answer": "<0>હા. તમારી પાસે ચાર-અંકનો PIN દાખલ કરવા અને તમારો <1>ડિજિટલ COVID-19 વેરિફિકેશન રેકોર્ડ</1> ઍક્સેસ કરવા માટે લિંક પ્રાપ્ત થયાના 24 કલાક છે. જો તમે તેમ ન કરો, તો તમારા ડિજિટલ રેકોર્ડની લિંક એક્સપાયર થઈ જશે, પરંતુ તમે <3>ડિજિટલ COVID-19 વેરિફિકેશન રેકોર્ડ</3> સિસ્ટમનો ઉપયોગ કરીને ફરીથી શરૂ કરી શકો છો અને તમારા PIN ને ફરીથી સેટ કરી શકો છો.</0><1>જો તમને તમારો PIN યાદ ન હોય તો 24 કલાક પછી તમે પણ આ જ પ્રક્રિયાનો ઉપયોગ કરી શકો છો અને નવો PIN બનાવી શકો છો.</1><2><0>નોંધ: એકવાર તમે તમારો ડિજિટલ રેકોર્ડ ઍક્સેસ કરી લો અને તમારો QR કોડ સેવ કરી લો, પછી તે એક્સપાયર થતો નથી.</0></2>",
  "faqpage.12question": "શું આ મારી રસીની સ્થિતિનો પુરાવો આપશે?",
  "faqpage.12answer": "<0>હા. તે તમારો <3>ડિજિટલ COVID-19 વેરિફિકેશન રેકોર્ડ</3> પૂરો પાડવા માટેના <1>ઘણા વિકલ્પો</1> માંથી એક છે અને તેને પ્રિન્ટ કરી શકાય છે અથવા ડિજીટલ રીતે બતાવી શકાય છે. તમે તમારા Centers for Disease Control and Prevention (CDC, સીડીસી) દ્વારા પૂરા પાડવામાં આવેલા COVID -19 કાર્ડ અથવા તમારા રાજ્યના રસીકરણનો રેકોર્ડ પણ બતાવી શકો છો.</0><1>તમારે <1>ડિજિટલ COVID-19 વેરિફિકેશન રેકોર્ડ</1> મેળવવાની જરૂર નથી. તે તમારી COVID -19 વેરિફિકેશનની માહિતી મેળવવા માટેનું એક વૈકલ્પિક માધ્યમ છે અને તે તમારા પેપર વેરિફિકેશન રેકોર્ડનું ડિજિટલ સંસ્કરણ છે. રસીકરણના પુરાવા બતાવવાનો આ એક વિકલ્પ છે. રાજ્ય ફરજિયાત પાસપોર્ટ સિસ્ટમ લાગુ કરશે નહીં.</1>",
  "faqpage.13question": "જો મારે મારા રસીકરણ કાર્ડને બદલવાની જરૂર પડે તો?",
  "faqpage.13answer": "સિસ્ટમ તમારા વેરિફિકેશન રેકોર્ડની ડિજિટલ નકલ પ્રદાન કરે છે. જો તમે તમારો પેપર વેરિફિકેશન રેકોર્ડ ગુમાવી દીધો હોય, તો તમે તમારો ડિજિટલ રેકોર્ડ પ્રિન્ટ કરીને તેનો ઉપયોગ કરી શકો છો. જો તમે તમારો <1>ડિજિટલ COVID-19 વેરિફિકેશન રેકોર્ડ</1> ગુમાવી દીધો હોય, તો તમે સિસ્ટમ પર પ્રક્રિયા શરૂ કરી શકો છો.",
  "faqpage.14question": "હું મારી માહિતીને શેર કરું તે પછી તેનું શું થાય છે?",
  "faqpage.14answer": "તમારો <1>ડિજિટલ COVID-19 વેરિફિકેશન રેકોર્ડ</1> તમારા પેપર Centers for Disease Control and Prevention (CDC, સીડીસી) રસી કાર્ડ જેવી જ માહિતી દર્શાવે છે. તમે એવી સંસ્થાઓને પૂછી શકો છો કે જેઓ તમારા <3>ડિજિટલ COVID-19 વેરિફિકેશન રેકોર્ડ</3> માં QR કોડ સ્કેન કરશે અથવા જો તેઓ તેને જાળવી રાખશે. માત્ર તમે જ નક્કી કરી શકો છો કે તમારો રેકોર્ડ કેવી રીતે અને ક્યારે શેર કરવો.",
  "faqpage.15question": "જો હું એક જ ફોન નંબરવાળા બહુવિધ લોકો માટે રસીકરણની બહુવિધ એપોઇન્ટમેન્ટ લઉં તો?",
  "faqpage.15answer": "જો તમે માતા-પિતા અથવા વાલી હોવ અને એક ફોન નંબર અથવા ઇમેઇલ વડે બહુવિધ એપોઈન્ટમેન્ટ્સ બનાવી હોય, તો દરેક વેરિફિકેશન રેકોર્ડ માટે અલગ-અલગ લિંક્સ મેળવવા માટે એક સમયે એક વિનંતી દાખલ કરો.",
  "faqpage.16question": "શું WA Verify વાપરવા માટે મફત છે?",
  "faqpage.16answer": "WA Verify (ડબ્લ્યૂએ ચકાસવાનું) એક મફત સાધન છે જેનો ઉપયોગ તમારા ડિજિટલ COVID-19 ચકાસણી રેકોર્ડને ઍક્સેસ કરવા માટે થઈ શકે છે.",
  "faqpage.17question": "શું જો હું ઇચ્છું કે મારું આખું નામ મારા ડિજિટલ ચકાસણી રેકોર્ડ પર પ્રદર્શિત થાય, જે કોઈ ઓળખ દસ્તાવેજ સાથે મેળ ખાય?",
  "faqpage.17answer": "તમારા ઓળખ દસ્તાવેજ (દા.ત. પાસપોર્ટ, ડ્રાઇવરનું લાયસન્સ) પર તે કેવી રીતે પ્રદર્શિત થાય છે તેની સાથે મેળ કરવા માટે તમે કોઈપણ ફોર્મેટમાં એક અથવા બહુવિધ મધ્ય નામો અથવા મધ્ય આદ્યાક્ષરો દાખલ કરી શકો છો. મધ્ય નામનું ક્ષેત્ર વૈકલ્પિક છે અને તેનો ઉપયોગ રાજ્યની રસીકરણ પ્રણાલીમાં તમારા રસીના રેકોર્ડને શોધવા માટે કરવામાં આવતો નથી.",
  "faqpage.needhelptitle": "વધુ મદદની જરૂર છે?",
  "faqpage.needhelpcontent01": "પ્રશ્નો અને અન્ય સહાય માટે, સંપર્ક કરોઃ",
  "faqpage.needhelpcontent02": "866-397-0337 અથવા 360-236-3595",
  "faqpage.needhelpcontent03": "સોમવાર-શુક્રવાર, 8AM - 5PM",
  "faqpage.needhelpcontent05": "બંધ કરેલ રાજ્યની રજાઓ",
  "faqpage.needhelpcontent06": "<0>નોંધ:</0> અમે ફોન પર તમારો ડિજિટલ COVID-19 વેરિફિકેશન રેકોર્ડ અપડેટ કરવામાં અસમર્થ છીએ.",
  "faqpage.vaccineVerificationLink": "https://doh.wa.gov/emergencies/covid-19/vaccine-information/vaccination-verification",
  "month.january": "જાન્યુઆરી",
  "month.february": "ફેબ્રુઆરી",
  "month.march": "માર્ચ",
  "month.april": "એપ્રિલ",
  "month.may": "મે",
  "month.june": "જૂન",
  "month.july": "જુલાઈ",
  "month.august": "ઓગસ્ટ",
  "month.september": "સપ્ટેમ્બર",
  "month.october": "ઓક્ટોબર",
  "month.november": "નવેમ્બર",
  "month.december": "ડિસેમ્બર",
  "localeCode": "gu"
}