{
  "Key": "mxb",
  "header.selectlanguage": "Kaji ní yu’u",
  "header.highcontrast": "Kunijin va’a ka",
  "header.contactus": "Ka’an ní jín nda sa",
  "header.settings": "Nuu sama",
  "vaccinepage.title": "Código (QR) ja kenda ñama siki nasa iyo",
  "vaccinepage.subtitle": "Sa’a chitú ni tutu ya’a tágua tetiñu ñama in código (QR) siki nasa iyo",
  "dashboardpage.tabtext": "Inicio",
  "dashboardpage.contentheader": "Tutu nuu Kaa ndichí siki Tu’un Nasa iyo ní jín kue’e COVID-19",
  "dashboardpage.content1": "Ya’a kuu Tutu nuu Kaa ndichí siki Tu’un Nasa iyo ní jín kue’e COVID-19. WA Verify (Tu'un ja kachi WA) kuu in ndatiñu ja kuu kuetiñu ní tágua kunde'e ní tu'un siki nasa iyo ní nuu tatan COVID-19. Tee ní tu’un nuu ja ya’a de kenda in enlace nuu ní ja ndíso in código QR ji nuu kuu ni’in ní in copia siki tu’un nasa iyo ní jín kue’e COVID-19. Tú kúni ní kunimani ní in tutu siki vacuna ní, kuu tetiñu ní tutu ya’a nuu kaa ndchí axi tava ní in tutu. Kundetu ní ñati 3-7 kivi tágua nukoso tu'un siki ja ni kani ní vacuna maa ni nuu Immunization Registry (Tarjeta vacuna ní) sukua de kuu kakan ní in link. Link ya'a tívi ji tú ja ni ya'a 24 hora ja ni tetiñu nuu ní, siki ñukua kuu ja tava'a ní, xnuu ní axi tava ní tutu vacuna ní.",
  "dashboardpage.content2": "Nda ñayiví ini ve’e kuu kuneva’a ji ke’en tutu ja kachi siki nasa iyo ji jín in ni yokaa axi in ni correo electrónico, kakan siín ní nda tutu ya’a tú jiniñu’un ní.",
  "dashboardpage.content3": "Kaa ya’a tava ji in tutu ja kuu kuatiñu ní ndíso ji nda tutu vacuna nii ñuu. Tú ni ni’in ní vacuana ní nuu in ve’e ja tatuni ñuu (Department of Defense, Indian Health Services, or Veterans Affairs (Vetiñu nda soldado, nda Ve’e satatan nda ñayiví savi axi Ve’e ja jito nda ñayiví ña’nu)), kanuu ka’an ní jín nda ve’e ya’a tágua chindeé ji ní.",
  "dashboardpage.content4": "Tú iyo ja nduu jaku’un ini ní siki nasa chi’in ní tu’un nuu Tutu nuu Kaa ndichí siki Tu’un Nasa iyo ní jín kue’e COVID-19 nuu nda kaa ndi chi ya’a, kunde’e ní nuu <1>nda tu’un jikatu’na ka (FAQ)</1>.",
  "vaccineform.filloutheader": "Sa’a chitú ni nuu jiniñu’un tágua ni’in ní in enlace nuu ndiso in código QR / copia tutu siki tu’un nasa iyo ní jín kue’e COVID-19",
  "vaccineform.title": "Tu’un siki ñayiví",
  "vaccineform.subtitle": "Nuu jiniñu’un tee ní ni tu’un ndee in *",
  "vaccineform.lastname": "Apellido",
  "vaccineform.lastnameErrorMsg": "Tee ní apellido ní",
  "vaccineform.firstname": "Sivi ní",
  "vaccineform.firstnameErrorMsg": "Tee ní sivi ní",
  "vaccineform.dateofbirth": "Kivi ni kaku ní",
  "vaccineform.monthLabel": "Yoo",
  "vaccineform.dayLabel": "Kivi",
  "vaccineform.yearLabel": "Kuiya",
  "vaccineform.dateofbirthErrorMsg4": "Kánuu ja tee ní kivi ja ni kaku ní",
  "vaccineform.phoneemailinfo": "Tee ní número yokaa ní axi in correo electrónico ja yita’an jín tu’un siki vacuna ní. Tú nduu kani ta’an jín número yokaa ní, chi’in tuku ni jín correo electrónico ní.",
  "vaccineform.Phone": "Número yokaa ní",
  "vaccineform.phoneErrorMsg1": "Chi’in ní número yokaa ja neva’a 10 número",
  "vaccineform.Email": "Correo electrónico ní",
  "vaccineform.emailErrorMsg1": "Tee ní in correo electrónico ja iyo va'a. Kánuu ja correo electrónico ní kuneva'a letra ji número ñukua de tee ní simbolo @ ñukua de tee ka ní letra axi número tanu kuu ja nde'e ya'a: username@example.com",
  "vaccineform.pincode": "Kaji ní in PIN ja ndiso 4 número. Kenda in enlacenuuní nuu kuu chi’in ní número PIN de sukua kuu kuni ní tutu ja ndíso tu’un siki vacuna ní nuu in laa ndichí. *",
  "vaccineform.pinErrorMsg1": "Nuu número PIN ma kuu ja kundiso ji 4 número consecutivo",
  "vaccineform.pinErrorMsg2": "Nuu número PIN ma kuu ja kundee uu jichi in número nuu ndi 4",
  "vaccineform.pinErrorMsg3": "Nduu iyo va’a número PIN ní. Tee ní inka jichi.",
  "vaccineform.pinErrorMsg4": "Kundetu ní 1 minuto tágua ndije’e tuku ní.",
  "vaccineform.pinErrorMsg5": "Ka’an ní jín nda sa axi jín in ñayiví ja satatan tágua no¿in ní tu’un axi tágua chindeé ji ní.",
  "vaccineform.pinErrorMsg6": "Nduu ni kuu sa’a sa ja jikan ní, sa’a tuku ní.",
  "vaccineform.pinErrorMsg7": "Nda tu’un ja ni chi’in ní nduu iyo va’a, sa’a tuku ní",
  "vaccineform.pinErrorMsg8": "Kánuu ja número PIN ní kuneva'a 4 número",
  "vaccineform.note": "<0>Nota:</0> Kanuu PIN ní tágua kuu nani’in ní tutu ní ja iyo nuu kaa ndichí.",
  "vaccineform.checkboxlabel": "Tutu nuu kachi ja já’á tu’un",
  "vaccineform.checkboxdescription": "<0>Tú ni ka’yu ní nuu in cuadro, kúni ka’an ja tanu kachi nda ley estatal ji federal ja nde ni in tu’un ja vaji ichi nuu ya’a kuu a ndaa:</0><1><0>Kivi sa nuu tutu maa sa.</0><1>Kivi sa nuu tutu inka ñayíví <1>de</1> sa’a sa tanu ka’an in tribunal ja sa’a in ñayíví ja ndeka in suchí kuachi.</1><2>Kivi sa nuu tutu in ñayiví ja iyo vi’i ka 18 kuiya <1>de</1> kuu sa tata suchí ñukua axi sa’a sa tanu tatá ji chi sukua ni kachi in tribunal ja sa’a sa nú ni kumani tatá ji.</2><3>Kivi sa nuu tutu in ñayiví ja iyo vi’i ka 18 kuiya <1>de</1> ñayiví ñukua jini ji ja sukua kuu.*</3></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>*Sanaa síin kaa ji jikan nuu ndaká tutu nuu kachi ja já’á tu’un.Nú jini ní axi jani ini ní ja nuu tutu ñayiví nuu kivi ní ndíso tu’un ja ni chisó in escuela K-12 nuu yi’i ji mita axi ja ni yi’i ji kuiya ichi yata, kánuu ja ñayiví ñukua taji ji tu’un ja kuu kivi ní chi sukua jikan nuu Ley Federal Family Educational Rights and Privacy Act (FERPA, Ley ja jito tu’un ji derecho ñayiví ve’e yo ja skua’a) ja iyo nuu <1>34 CFR § 99.30</1>. Nú ma sú sukua kuu, Department of Health (Ve’e nuu jito ja Sa’a tátan) nduu jiniñu’un ji ni in tutu nuu jkachi ja já’á tu’un.</2>   ",
  "vaccineform.agreementErrorMsg1": "Kánuu ja kaji ní cuadro nuu kachi Tutu nuu kachi ja já’á tu’un",
  "vaccineform.safe": "Nda vacuna COVID-19 ja iyo mita, iyo va’a ji satiñu va’a. Kunde’e ní nuu <1>página vacuna COVID</1> tágua kuni ní nú maa ní axi se’e ní kuu ni’in.",
  "vaccineform.vaccineproductname": "Sivi tatan vacuna",
  "vaccineform.subsubtitle": "Tu’un siki ja xinañu’un 1 jichi ja kani vacuna COVID-19",
  "vaccineform.fproductname": "Sivi tatan",
  "vaccineform.flotnumber": "Número lote",
  "vaccineform.ffirstvaccinationdate": "Kivi",
  "vaccineform.fhealthcareprofessional": "Nayiví ja satatan axi Clínica",
  "vaccineform.subsubsubtitle": "Tu’un siki ja 2 jichi ja kani vacuna COVID-19",
  "vaccineform.Subsubsubtitle": "Tu’un siki ja kani tuku vacuna COVID-19",
  "vaccineform.submitbutton": "Tetiñu",
  "vaccineform.enterPin": "Chi’in ní número PIN ja ni kaji ní kuu kivi ní kunde’e ní tutu siki tu’un nasa iyo vacuna ní.",
  "vaccineform.note24hour": "<0>Nota:</0><1> Ta ja ni sa'a ní click nuu kachi tetiñu ní, ñukua de kuu kundetu ní ja kenda link ya'a nuu ní ta ja ni ya'a 24 hora.</1>",
  "vaccineform.ok": "Iyo va'a",
  "vaccineform.cancel": "Ma sa'a",
  "qrpage.title": "Tutu nuu Kaa ndichí siki Tu’un Nasa iyo ní jín kue’e COVID-19",
  "qrpage.pincode": "Número PIN",
  "qrpage.vacinfo": "Tu’un siki vacuna ní",
  "qrpage.name": "Sivi ní",
  "qrpage.dateofbirth": "Kivi ja ni kaku ní",
  "qrpage.dose": "Nasaa tatan ni kani ",
  "qrpage.date": "Kivi ni kani",
  "qrpage.type": "Na tatan kuu/Ñayiví ja ni sa’a tatan",
  "qrpage.howtosave": "Tava’a",
  "qrpage.takeascreenshot": "Tava in foto pantalla",
  "qrpage.or": "axi",
  "qrpage.minrequirementsandroid": "Ja jiniñu’un: Android versión 5 ji Google Play Services versión 21.18 ji ja jéé ka.",
  "qrpage.minrequirementsios": "Ja jiniñu’un: Nuu in dispositivo iOS, kuatiñu ní Safari tágua nandukú ní.",
  "qrpage.printrecord": "Tava tutu",
  "qrpage.download": "Xnuu",
  "qrpage.needhelp": "A jiniñu’un ní ja chindeé ji ní",
  "qrpage.incorrect": "Tú tu’un siki nasa iyo vacuna ní nduu iyo ndaa axi kumani ja kani ka tatan ní, ma sú kivi ja ni kani kuu axi inka marca kuu, sanaa jiniñu’un ja nachizó va’a ní tu’un siki vacuna ní. Kuu ka’an ní jín ñayiví ja ni taji tatan nuu ní tágua nachizó va’a ní tu’un ya’a axi <1>ka’an ní nuu sa</1>. Tetiñu sa in tu’un nuu ní siki tu’un ja ni nani’in sa ji siki nasa nasa’a va’a tu’un ya’a ñati nuu 2-3 semana.",
  "qrpage.flotnumber": "Número lote",
  "receivedpage.title": "Tutu nuu Kaa ndichí siki Tu’un Nasa iyo ní jín kue’e COVID-19 ja ni jikan ní nuu kaa ndichí",
  "receivedpage.thankyou": "Kuta’vi sa.",
  "receivedpage.content1": "Ni kenda tu’un jikan ní nuu sa. Tú tu’un ja ni tetiñu ní kita’an jín tu’un ja neva’a sa, kuenda in enlace nuu ní tágua kuu kunde’e ní siki tu’un nasa iyo ní jín kue’e COVID-19.",
  "receivedpage.content2": "Tú nduu kenda in enlace nuu ní nuu 24 hora, sa’a tuku ní de kunde’e ní ja sivi ní, kivi ní kaku ní, número yokaa ní axi correo electrónico ní kani ta’an jín ja ni je’en ní ta ni kani vacuna ní.",
  "receivedpage.content3": "Tú iyo tu’un ja nduu jaku’un ini ní siki <1>Tutu nuu Kaa ndichí siki Tu’un Nasa iyo ní jín kue’e COVID-19</1> (vachi ni nuu yu’u ínglés), kuu xndiko sa tu’un ní. Kunde’e ní nuu página <3>nda tu’un jikatu’un ka (FAQ)</3>.",
  "footer.home": "doh.wa.gov",
  "footer.conditionsofuse": "Nda tu’un siki nasa satiñu",
  "footer.privacypolicy": "Tu’un tatuni nasa satiñu",
  "footer.accessibility": "Ja nduu vijin kuatiñu",
  "footer.faq": "Nda tu’un jikatu’un ka",
  "footer.contactus": "Ka’an ní jín nda sa",
  "footer.copyright": "Copyright",
  "faqpage.title": "Frequently Asked Questions (FAQ, nda tu’un jikatu’un ka)",
  "faqpage.01question": "Naguá kuu in Tutu nuu Kaa ndichí siki Tu’un Nasa  iyo ní jín kue’e COVID-19",
  "faqpage.01answer": "<1>Targeta Digital vacuna COVID-19</1> ní kuu in tutu vacuna ní ja iyo nuu kaa ndichí de kee nuu nda tu’un ja iyo nuu ñuu siki vacuna nda ñayiví. Tutu ja iyo nuu kaa ndichí ji tutu vacuna COVID-19 ní ja taji Centers for Disease Control and Prevention (CDC, Ve’e nuu jito ji jekani nda kue’e) inuu ni tu’un ja ndiso: sivi ní, kivi ni kaku ní, kivi ni kani vacuna ní ji na vacuna kuu ja nini’in ní. Nuu tutu ja yi’i nuu kaa ndichí suni ndíso in código QR ja tú ni ya’a ji nuu SMART Health Card (Tarjeta salud ja ndichí) stuu ji nuu ñayiví ja ka’vi sivi ji, kivi ni kaku ji, kivi ni kani vacuna ji, na vacuna ni kani ji maa ji. Código QR suni kachi ja yi’i sivi ní nuu nda ñayiví ja ni kani vacuna ini ñuu.",
  "faqpage.02question": "Nasa nataji de tutu sa",
  "faqpage.02answer": "Tani nani’in ní tutu ní, kenda in enlace nuu correo electrónico axi nuu yokaa ja ni je’en kivi ja ni kani vacuna ní. Tú ja ni chi’in ní PIN ja kuu ji kumi número, kuni ni tutu ní siki nasa iyo ní nuu kue’e COVID-19, nuu ndeee sivi ní, kivi ni kaku ní, nda kivi ni kani vacuna ní ji na vacuna kuu. Suni ni’in ní in código QR ja kuu kuetiñi ni tágua ste’en ní ja ndaa kuu tu’un ja neva’a ní.",
  "faqpage.03question": "A kuu tava’a sa tutu sa nuu iPhone sa",
  "faqpage.03answer": "<0>Kuu tava’a ní nuu yokaa ní nuu aplicación Apple Health ja satiñu ji iOS 15. Kanuu kuatiñu ní navegador Safari tágua kuu sa’a ní ja kúni ní. Nda ñayiví ja jatiñu nda yokaa Apple: Tú ja ni kani vi’i ka 4 jichi yitikú ní, sa’a ní clic nuu uni punto ja ndee ichi siki lado kua’a tarjeta vacuna ja yoso nuu Apple Wallet tágua kunde’e ní ndesaa jichi ja ni kani yitikú ní. </0>",
  "faqpage.04question": "A kuu tava’a sa tutu sa nuu in kaa Android",
  "faqpage.04answer": "<0>Saa. Kuu tava’a ní <1>Tutu nuu Kaa ndichí siki Tu’un Nasa  iyo ní jín kue’e COVID-19</1> nuu Google Pay tú neva’a ní in Android ja satiñu jín version 5 ji versión 21.18 Google Play Services axi ja jee ka. </0>",
  "faqpage.05question": "Tú ni kani ka tatan saán, a suni natuu tu’un ñukua uu tutu sa ja iyo nuu kaa ndichí",
  "faqpage.05answer": "<0>Nduu. Tú ni ni’in ka ni tatan axi ni kani inka jichi, ma natuu nuu tutu ní ja iyo nuu kaa ndichí. Jiniñu’un ndije’e nuu <1>Tutu nuu Kaa ndichí siki Tu’un Nasa  iyo ní jín kue’e COVID-19</1> tágua nani’in ní código QR ní.</0><1>Jiniñu’un kundetu ní 3-7 tágua nda tatan ja ni kani jee ní natuu ji nuu tutu ní. </1>",
  "faqpage.06question": "Na kivi kuu ja natuu vacuna jani kani saán nuu tutu sa ja iyo nuu kaa ndichí",
  "faqpage.06answer": "Ma sú inuu satiñu nda clínica tágua tetiñu ji tu’un de sukua nukoso tu’un nuu nda tutu ja iyo nuu kaa ndichí. Jiniñu’un kundetu ní 3-7 tágua natuu tu’un siki tatan ní nuu tutu ní. Tú ncha’a natuu nuu tutu ní, kuu <1>ka’an ní jín nda sa </1>.",
  "faqpage.07question": "Naguá kuu tú nduu natuu tu’un nuu tutu sa",
  "faqpage.07answer": "<0>Ñayiví ja taji tatan nuu ní tetiñu ji tu’un tágua sukua nukoso nuu tutu ní, vese saa sanaa nduu ni tetiñu va’a ji tu’un siki ní. Siki ñukua kuu ja, sanaa neva’a sa tu’un siki ní, de sanaa nduu iyo va’a. Tanu kuu:</0><1><0>Número yokaa ní axi correo electrónico ní nduu ni kivi axi nduu kita’an ji</0><1>Sanaa sii yoso sivi ní</1><2>Kivi ni kaku ní nduu inuu </2></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>Tágua nani’in ní tutu ní, tuku chi’in ní tu’un ní jín correo axi in número yokaa ja siín kaa. Tú ncha’a nani’in ní tutu ní, ka’an ní jín ñayiví ja ni taji tatan nuu ní tágua nasa’a jee ní tutu vacuna ní axi <1>ka’an ní jín nda sa</1> tágua kunde’e yo tutu ní. Kenda tu’un nuu ní siki ja ni nani’in sa ji ja ni nasaa’a sa 2-3 semana.</2><3>Tú ni ni’in ní vacuana ní nuu in ve’e ja tatuni ñuu (Department of Defense, Indian Health Services, or Veterans Affairs (Vetiñu nda soldado, nda Ve’e satatan nda ñayiví savi axi Ve’e ja jito nda ñayiví ña’nu)), kanuu ka’an ní jín nda ve’e ya’a tágua ni’in ní tu’un siki vacuna ní.</3>",
  "faqpage.08question": "Naguá kuu tú nduu iyo va’a tu’un ja ndíso tutu sa ja iyo nuu kaa ndichí",
  "faqpage.08answer": "Tú tu’un ja ndíso nuu tutu ní ja iyo nuu kaa ndichí nduu iyo va’a axi kumani natuu tatan ní, nduu iyo va’a kivi axi ma sú tatan ja ni kani ni kuu), sanaa jiniñu’un ja nasa’a jee ní tu’un nuu tutu vacuna ní. Kuu ka’an ní jí ñayiví ja ni taji tatan ní tágua nasa’a va’a tutu ní axi <1>ka’an ní jín nda sa </1>. Tetiñu sa tu’un nuu ní siki ja ni nani’in sa ji ja ni nasaa’a sa 2-3 semana. ",
  "faqpage.09question": "Nasa satiñu Tutu nuu Kaa ndichí siki Tu’un Nasa  iyo ní jín kue’e COVID-19",
  "faqpage.09answer": "<1>Tutu nuu Kaa ndichí siki Tu’un Nasa  iyo ní jín kue’e COVID-19</1>  tava nda tu’un siki COVID-19 ja iyo nuu nda tu’un ja neva’a ñuu. Tee ni sivi ní, kivi ni kaku ní ji in correo electrónico axi in número teléfono ja yita’an jin tutu vacuna ní, ñukua de kajiní in número PIN ja kuu kumi número. Tú tu’un ja ni tetiñu ní kita’an jín tu’un ja neva’a ñuu, kenda in tu’un nuu yokaa ní axi in coreeo electrónico jín in enlace nuu kuu kuni ní <3>Tutu nuu Kaa ndichí siki Tu’un Nasa  iyo ní jín kue’e COVID-19</3> (vachi nuu yu’u Inglés). Tee ní PIN ja ni kaji ní tágua kuni ní tutu ní.",
  "faqpage.10question": "A koo yu’u tu’un sa",
  "faqpage.10answer": "<0>Saa. Ja sa’a chití ní tu’un nuu tutu ya’a nduu kuni ka’an ja ñama kuni ní nuu tutu ní. Enlace ja tetiñu nuu iyo tutu ní jiniñu’un in PIN ja ni kaji ní de vachi ni tetiñu nuu yokaa ní axi nuu in correo electrónico ja yita’an ji tutu vacuna ní. </0><1>Código QR kuu in SMART Health Card (Tarjeta salud ja ndichí), kuu in copia tutuní ja ñu’un va’a. Iyo ka tu’un nuu <1>https://smarthealth.cards</1>. Tágua koto tu’un siki ní, código QR vachi ni kuu katiñu jín in kaa ndichí ja satiñu jín SMART Health Card. </1>",
  "faqpage.11question": "A kuu nasa’a jee sa PIN sa",
  "faqpage.11answer": "<0>Saa. Iyo 24 hora nde kivi kenda enlace nuu ni tágua chi’in ní PIN ní ja kuu kumi número de sukua kivi ní nuu <1>Tutu nuu Kaa ndichí siki Tu’un Nasa  iyo ní jín kue’e COVID-19</1> (vachi nuu yu’u Inglés). Tú ma sa’a ní, enlace ja kivi ní nuu iyo tutu ní naa, vese saa kuu ndije’e tuku ní de nasa jee ní PIN ní de kuatiñu ní <3>Tutu nuu Kaa ndichí siki Tu’un Nasa  iyo ní jín kue’e COVID-19</3> (vachi nuu yu’u Inglés).</0><1>Tú nduu na’an ní PIN ní, nuu 24 kuu ndije’e tuku ní de sa’a n+i in PIN jee.</1><2><0>NOTA: Tú ja ni kivi ní de ni nani’in ní tutu ní de ni tava’a ní código QR ní, nduka naa ji.</0></2>",
  "faqpage.12question": "A stuu tutu ya’a siki nasa iyo nda vacuna sa",
  "faqpage.12answer": "<0>Saa. Ku in nuu <1>síin síin kaa</1> tágua chu’un ní your <3>Tutu nuu Kaa ndichí siki Tu’un Nasa  iyo ní jín kue’e COVID-19</3> de kuu tava ní axi ste’en ní nuu in kaa ndichí. Suni kuu ste’en ní tarjeta COVID-19 ja ni taji Centers for Disease Control and Prevention (CDC, Ve’e nuu jito ji jekani nda kue’e) nuu ní axi tutu siki tatan ní ja iyo nuu ñuu.</0><1>Nduu jiniñu’un ja kuneva’a ní in <1>Tutu nuu Kaa ndichí siki Tu’un Nasa  iyo ní jín kue’e COVID-19 </1>. Kuu in ja kuu ni’in ní tú kúni ní tu’un siki nasa iyo ni nuu COVID-19 de kuu in tutu ja iyo nuu kaa ndichí. Kuu in ja kuu kuetiñu ní tágua ste’en ní ja ni kani vacuna ní. Ñuu ma tava ji in pasaporte ja ndíso tu’un siki ja ya’a.</1>",
  "faqpage.13question": "Naguá kuu tú jiniñu’un ja nasa’a jee sa tutu vacuna sa",
  "faqpage.13answer": "Kaa ndichí ya’a taji ji in copia tutu siki nasa iyo vacuna ní. Tú ni skuita ní tutu ní kuu tava ní ja iyo nuu kaa ndichí de kuu kuetiñu ní. Tú ni skuita ní <1>Tutu nuu Kaa ndichí siki Tu’un Nasa  iyo ní jín kue’e COVID-19</1>, kuu natava ní nuu ka ndichí.",
  "faqpage.14question": "Nagua kuu jín tu’un sa tú ja ni jitenuu",
  "faqpage.14answer": "<1>Tutu nuu Kaa ndichí siki Tu’un Nasa iyo ní jín kue’e COVID-19</1> ndiso ji tu’un ja yoso nuu tarjeta vacuna ní ja taji Centers for Disease Control and Prevention (CDC, Ve’e nuu jito ji jekani nda kue’e). Kuu katu’un ní nuu ñayiví ja je’e ní código QR ní <3>Tutu nuu Kaa ndichí siki Tu’un Nasa iyo ní jín kue’e COVID-19</3> nasa kuatiñi ji axi nú tava’a ji. Maa ní kuu ja kachi nasa kuu ja kuatiñu ní nda tu’un ya’a.",
  "faqpage.15question": "Naguá kuu tú tava ní cita ke’en ñayiví jín in ni número yokaa",
  "faqpage.15answer": "Tú kuu ní tatá axi jito ní in luli de ni tava ni ke’en cita jín in ni número yokaa axi in ni correo electrónico, kanuu ja síin síin kakan ní nda tutu ya’a tágua sukua kenda nda enlave ja jiniñu’un ní tágua ni’in ní tutu ní.",
  "faqpage.16question": "A kánuu chunaa nuu WA Verify",
  "faqpage.16answer": "WA Verify kuu in ndatiñu ja nduu kánuu chunaa ní tágua kuatiñu ní de sukua kuni ní nasa iyo ní nuu tatan COVID-19. Nduu jikan ja kachi ní nú neva'a ní nasa kuu chunaa ní. Nú jikan ja chunaa ní, ma kua'a ní tu'un de kee ní nuu aplicación ya'a.",
  "faqpage.needhelptitle": "A jiniñu’un ka ní ja chindeé nuu ní",
  "faqpage.needhelpcontent01": "Tú iyo tu’un ja nduu jiku’un ini ní axi kúni ní ja chindeé nuu ní, ka’an ní nuu:",
  "faqpage.needhelpcontent02": "866-397-0337 axi 360-236-3595",
  "faqpage.needhelpcontent03": "Lunes - Viernes, 8AM - 5PM",
  "faqpage.needhelpcontent05": "Nda kivi ja nduu satiñu",
  "faqpage.needhelpcontent06": "<0>NOTA:</0> Ma kuu ja nasa’a jáá sa Tutu nuu Kaa ndichí siki Tu’un Nasa  iyo ní jín kue’e COVID-19 jín in yokaa.",
  "faqpage.vaccineVerificationLink": "https://doh.wa.gov/xtu/tutu-ja-ni-tava-nuu-washinton-siki-nasa-iyo-vacuna-covid-19-nda-nayivi",
  "month.january": "Enero ",
  "month.february": "Febrero",
  "month.march": "Marzo",
  "month.april": "Abril",
  "month.may": "Mayo",
  "month.june": "Junio",
  "month.july": "Julio",
  "month.august": "Agosto",
  "month.september": "Septiembre",
  "month.october": "Octubre",
  "month.november": "Noviembre",
  "month.december": "Diciembre",
  "localeCode": "mxb"
}