{
  "Key": "vi",
  "header.selectlanguage": "Chọn ngôn ngữ",
  "header.highcontrast": "Độ tương phản cao",
  "header.contactus": "Liên hệ với chúng tôi",
  "header.settings": "Cài đặt",
  "vaccinepage.title": "Quick Response (QR) Code Xác nhận",
  "vaccinepage.subtitle": "Vui lòng điền đầy đủ thông tin vào mẫu để tạo Quick Response (QR) Code",
  "dashboardpage.tabtext": "Trang Chủ",
  "dashboardpage.contentheader": "Hồ sơ Xác nhận COVID-19 kỹ thuật số",
  "dashboardpage.content1": "Chào mừng bạn đến với hệ thống Hồ sơ Xác nhận COVID-19 kỹ thuật số. WA Verify (Xác Minh WA) là một công cụ miễn phí có thể được sử dụng để truy cập hồ sơ xác minh kỹ thuật số về COVID-19 của quý vị. Nhập một vài thông tin chi tiết để nhận đường liên kết đến mã QR và bản sao kỹ thuật số hồ sơ xác nhận COVID-19 của bạn. Nếu bạn muốn chia sẻ bằng chứng tiêm vắc-xin, bạn có thể sử dụng phiên bản điện tử hoặc bản in hồ sơ mà bạn sẽ nhận được từ hệ thống. Chúng tôi đề nghị quý vị đợi 3-7 ngày để liều vắc-xin mới của quý vị hiển thị trong Immunization Registry (Cơ Quan Đăng Ký Tiêm Chủng) trước khi yêu cầu một liên kết. Liên kết sẽ không thể truy cập sau 24 giờ kể từ lúc được gửi đến, vì vậy vui lòng lưu lại, tải xuống hoặc in ra hồ sơ của quý vị.",
  "dashboardpage.content2": "Nhiều người trong gia đình có thể có nhiều hồ sơ xác nhận liên kết với một số điện thoại hoặc địa chỉ email, nhập từng yêu cầu hồ sơ xác nhận kỹ thuật số riêng lẻ.",
  "dashboardpage.content3": "Hệ thống cung cấp một bản kỹ thuật số hồ sơ vắc-xin của tiểu bang. Nếu bạn đã được tiêm vắc-xin từ một cơ quan liên bang (Department of Defense (Bộ Quốc Phòng), Indian Health Services (Dịch Vụ Y Tế Người Da Đỏ), hoặc Veterans Affairs (Bộ Cựu Chiến Binh)), bạn cần liên hệ với những cơ quan này để được hỗ trợ.",
  "dashboardpage.content4": "Nếu bạn có câu hỏi về Hồ sơ Xác nhận COVID-19 kỹ thuật số, hãy truy cập vào <1>Các Câu Hỏi Thường Gặp (FAQ)</1>",
  "vaccineform.filloutheader": "Vui lòng điền đầy đủ các trường yêu cầu để nhận đường liên kết đến mã QR/bản sao kỹ thuật số hồ sơ xác nhận COVID-19 của bạn:",
  "vaccineform.title": "Thông tin của bệnh nhân",
  "vaccineform.subtitle": "Các trường bắt buộc có dấu *",
  "vaccineform.lastname": "Họ",
  "vaccineform.lastnameErrorMsg": "Vui lòng nhập Tên của quý vị",
  "vaccineform.firstname": "Tên",
  "vaccineform.firstnameErrorMsg": "Vui lòng nhập Họ của quý vị",
  "vaccineform.dateofbirth": "Ngày sinh",
  "vaccineform.monthLabel": "Tháng",
  "vaccineform.dayLabel": "Ngày",
  "vaccineform.yearLabel": "Năm",
  "vaccineform.dateofbirthErrorMsg4": "Trường Ngày Sinh không được để trống",
  "vaccineform.phoneemailinfo": "Cung cấp số điện thoại di động hoặc email có thể được liên kết với hồ sơ vắc-xin của bạn. Nếu bạn không có thông tin khớp khi sử dụng số điện thoại di động của mình, hãy thử lại bằng địa chỉ email của bạn.",
  "vaccineform.Phone": "Điện thoại di động",
  "vaccineform.phoneErrorMsg1": "Vui lòng nhập số điện thoại di động hợp lệ gồm 10 chữ số",
  "vaccineform.Email": "Email",
  "vaccineform.emailErrorMsg1": "Vui lòng nhập địa chỉ email ở định dạng hợp lệ. Địa chỉ email phải có cụm từ chữ số theo sau ký hiệu @ và miền chữ số được phân cách bằng dấu chấm. Ví dụ: username@example.com",
  "vaccineform.pincode": "Tạo số PIN 4 số. Bạn sẽ nhận được một đường liên kết để nhập số Pin và truy cập vào hồ sơ vắc-xin kỹ thuật số của mình. *",
  "vaccineform.pinErrorMsg1": "Số PIN không được có 4 số liên tiếp",
  "vaccineform.pinErrorMsg2": "Số PIN không được có 4 số trùng nhau",
  "vaccineform.pinErrorMsg3": "Mã PIN của quý vị không đúng. Vui lòng thử lại.",
  "vaccineform.pinErrorMsg4": "Vui lòng thử lại yêu cầu của bạn một lần nữa trong 1 phút.",
  "vaccineform.pinErrorMsg5": "Vui lòng liên hệ với chúng tôi hoặc nhà cung cấp dịch vụ chăm sóc sức khỏe của bạn để biết thêm thông tin hoặc để được hỗ trợ.",
  "vaccineform.pinErrorMsg6": "Chúng tôi không thể hoàn thành yêu cầu của bạn, vui lòng thử lại.",
  "vaccineform.pinErrorMsg7": "Định dạng dữ liệu không hợp lệ, vui lòng thử lại",
  "vaccineform.pinErrorMsg8": "Số PIN phải có 4 ký tự",
  "vaccineform.note": "<0>Lưu ý:</0> Cần có số PIN của bạn để truy cập an toàn vào hồ sơ kỹ thuật số của bạn.",
  "vaccineform.checkboxlabel": "Tuyên Bố Cho Phép",
  "vaccineform.checkboxdescription": "<0>Khi đánh dấu chọn ô này, quý phụ huynh tuyên bố theo hình phạt tội khai man chiếu theo luật tiểu bang và liên bang rằng một trong những tiêu chí sau đây là đúng sự thật:</0><1><0>Tôi tiếp cận hồ sơ của chính tôi.</0><1>Tôi tiếp cận hồ sơ của người khác <1>và</1> Tôi hành động với tư cách giám hộ, bảo hộ theo lệnh của tòa án, hoặc thỏa thuận bảo vệ.</1><2>Tôi tiếp cận hồ sơ của người dưới 18 tuổi <1>và</1> Tôi là phụ huynh của người đó hoặc tôi hành động với tư cách là phụ huynh của người đó hoặc người giám hộ do tòa án chỉ định.</2><3>Tôi tiếp cận hồ sơ của người từ 18 tuổi trở lên <1>và</1> Tôi đã nhận được sự cho phép của người đó.*</3></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>*Biểu mẫu yêu cầu và nội dung cho phép có thể khác nhau. Nếu quý phụ huynh biết hoặc có lý do tin rằng hồ sơ của người mà quý phụ huynh đang tiếp cận có bất kỳ thông tin nào do người đại diện của trường từ Mẫu giáo đến lớp 12 hiện tại hoặc trước đây của người này nhập vào, quý phụ huynh phải có sự đồng ý của người đó tuân theo yêu cầu của Family Educational Rights and Privacy Act (FERPA, Ðạo luật về Quyền Hạn Giáo Dục và Bảo Mật Riêng Tư Gia Đình) của liên bang có trong <1>34 CFR § 99.30</1>. Nếu không, Department of Health (Sở Y Tế) không yêu cầu bất kỳ hình thức cho phép cụ thể nào.</2>",
  "vaccineform.agreementErrorMsg1": "Phải đánh dấu vào ô Tuyên Bố Cho Phép",
  "vaccineform.safe": "Hiện nay đã có các vắc-xin ngừa COVID-19 an toàn, miễn phí và hiệu quả.  Hãy truy cập <1>trang web vắc-xin ngừa COVID</1> để xem quý vị hoặc con quý vị có đủ điều kiện hay không.",
  "vaccineform.vaccineproductname": "Tên vắc-xin",
  "vaccineform.subsubtitle": "Thông tin vắc-xin COVID-19 liều thứ 1",
  "vaccineform.fproductname": "Tên sản phẩm",
  "vaccineform.flotnumber": "Số lô",
  "vaccineform.ffirstvaccinationdate": "Ngày",
  "vaccineform.fhealthcareprofessional": "Chuyên viên chăm sóc sức khỏe hoặc phòng khám",
  "vaccineform.subsubsubtitle": "Thông tin vắc-xin COVID-19 liều thứ 2",
  "vaccineform.sproductname": "tên sản phẩm",
  "vaccineform.slotnumber": "Số lô",
  "vaccineform.sfirstvaccinationdate": "Ngày tiêm chủng lần 2",
  "vaccineform.shealthcareprofessional": "Chuyên gia chăm sóc sức khỏe hoặc trang web phòng khám",
  "vaccineform.submitbutton": "Gửi",
  "vaccineform.enterPin": "Vui lòng nhập số PIN mà bạn đã tạo để yêu cầu truy cập hồ sơ vắc-xin của bạn.",
  "vaccineform.note24hour": "<0>Lưu ý:</0><1> Sau khi nhấp gửi ở bên dưới, quý vị có thể tự động nhận được liên kết trong vòng 24 giờ tiếp theo.</1>",
  "vaccineform.ok": "OK",
  "vaccineform.cancel": "Hủy",
  "qrpage.title": "Hồ sơ Xác nhận COVID-19 kỹ thuật số cá nhân",
  "qrpage.pincode": "Số PIN",
  "qrpage.vacinfo": "Thông tin tiêm vắc-xin",
  "qrpage.name": "Tên",
  "qrpage.dateofbirth": "Ngày sinh",
  "qrpage.dose": "Liều ",
  "qrpage.date": "Ngày",
  "qrpage.type": "Loại/Nhà sản xuất",
  "qrpage.howtosave": "Để lưu",
  "qrpage.takeascreenshot": "Chụp màn hình",
  "qrpage.or": "Hoặc",
  "qrpage.minrequirementsandroid": "Yêu cầu tối thiểu: Android phiên bản 5 và Google Play Services phiên bản 21.18 trở lên.",
  "qrpage.minrequirementsios": "Yêu cầu tối thiểu: Trên thiết bị iOS, sử dụng trình duyệt web Safari.",
  "qrpage.printrecord": "In hồ sơ",
  "qrpage.download": "Tải về",
  "qrpage.needhelp": "Bạn cần trợ giúp thêm?",
  "qrpage.incorrect": "Nếu thông tin trong hồ sơ vắc-xin kỹ thuật số của bạn không chính xác hoặc thiếu liều tiêm, có ngày sai hoặc nhãn thuốc không chính xác, bạn có thể cần chỉnh sửa hoặc cập nhật hồ sơ tiêm chủng của mình. Bạn có thể liên hệ với nhà cung cấp của bạn để cập nhật hồ sơ của mình hoặc <1>liên hệ với chúng tôi</1>. Bạn sẽ được thông báo về kết quả và các biện pháp khắc phục của chúng tôi trong vòng 2-3 tuần.",
  "qrpage.flotnumber": "Số lô",
  "receivedpage.title": "Biên nhận Yêu cầu Hồ sơ Xác nhận COVID-19 kỹ thuật số",
  "receivedpage.thankyou": "Cảm ơn bạn.",
  "receivedpage.content1": "Đã nhận yêu cầu của bạn. Nếu thông tin được cung cấp khớp với thông tin trong hệ thống của chúng tôi, bạn sẽ nhận được một đường liên kết để truy cập hồ sơ xác nhận COVID-19 của mình.",
  "receivedpage.content2": "Nếu bạn không nhận được đường liên kết trong vòng 24 giờ, vui lòng thử lại và chắc chắn tên, ngày sinh, số điện thoại hoặc email của bạn khớp với thông tin được cung cấp khi bạn tiêm vắc-xin.",
  "receivedpage.content3": "Nếu bạn có câu hỏi về <1>Hồ sơ Xác nhận COVID-19 kỹ thuật số</1>, chúng tôi có câu trả lời. Vào phần <3>Các Câu Hỏi Thường Gặp (FAQ)</3> của chúng tôi.",
  "receivedpage.privacyheader": "Tuyên bố về Quyền riêng tư (Bộ luật Dân sự khoản 1798.17) ",
  "receivedpage.privacy1": "Sở Y tế Công cộng California (WADOH) đã tạo Hồ sơ Vắc xin Kỹ thuật số (DVR) để người dân sử dụng dưới dạng mã phản hồi nhanh (Mã QR) chứng nhận đã tiêm vắc xin COVID-19. Thông tin được thu thập theo khoản 120440 của Bộ luật Sức khỏe và An toàn sẽ được bảo mật và lưu hồ sơ theo yêu cầu của pháp luật. Tất cả các thông tin được yêu cầu đều là bắt buộc để nhận được Mã QR; nếu không cung cấp thông tin theo yêu cầu thì sẽ không thể sử dụng DVR. Xin lưu ý rằng bất kỳ và tất cả thông tin được thu thập trong DVR đều có thể được tiết lộ cho Kiểm toán viên Tiểu bang California, Văn phòng Bảo toàn Thông tin Y tế California, Văn phòng An ninh Thông tin California hoặc các cơ quan tiểu bang và liên bang khác theo yêu cầu của pháp luật. ",
  "receivedpage.privacy2": "Quý vị có quyền xem hồ sơ mà WADOH lưu giữ về quý vị. Khi có yêu cầu, WADOH sẽ thông báo cho quý vị biết vị trí hồ sơ của quý vị và danh sách những người sử dụng thông tin trong các hồ sơ đó. Để biết thêm thông tin, hãy liên hệ với Trưởng phòng, Đơn vị Tiêm ngừa, Bộ Y tế Công cộng California, 850 Marina Bay Pkwy, Bldg. P, Richmond, CA 94804 hoặc qua điện thoại (800) 578-7889. ",
  "footer.home": "doh.wa.gov",
  "footer.conditionsofuse": "Điều kiện sử dụng",
  "footer.privacypolicy": "Chính Sách về Sự Riêng Tư",
  "footer.accessibility": "Hỗ trợ tiếp cận",
  "footer.faq": "Câu hỏi thường gặp",
  "footer.contactus": "Liên hệ với chúng tôi",
  "footer.copyright": "Bản quyền",
  "faqpage.title": "CÁC CÂU HỎI THƯỜNG GẶP",
  "faqpage.01question": "Hồ sơ Xác nhận COVID-19 kỹ thuật số là gì? ",
  "faqpage.01answer": "<1>Hồ sơ Xác nhận COVID-19 kỹ thuật số</1> là hồ sơ tiêm vắc-xin điện tử được lấy từ dữ liệu được lưu trong Immunization Registry (Cơ quan Đăng ký Tiêm chủng) của tiểu bang. Hồ sơ kỹ thuật số thể hiện thông tin tương tự như trên thẻ vắc-xin COVID-19 bằng giấy của Centers for Disease Control (CDC, Trung Tâm Kiểm Soát và Phòng Ngừa Dịch Bệnh): tên, ngày sinh của bạn, ngày tiêm vắc-xin và loại vắc-xin mà bạn đã tiêm. Hồ sơ kỹ thuật số cũng bao gồm mã QR để khi quét bằng máy đọc SMART Health Card (Thẻ Y tế SMART) sẽ hiển thị trên máy đọc tên, ngày sinh, ngày tiêm vắc-xin và loại vắc-xin của bạn. Mã QR cũng xác nhận hồ sơ vắc-xin là hồ sơ chính thức tại tiểu bang của bạn.",
  "faqpage.02question": "Hồ sơ xác minh của tôi sẽ được cung cấp như thế nào? ",
  "faqpage.02answer": "Khi tìm thấy hồ sơ xác minh của bạn, bạn sẽ nhận được đường liên kết gửi đến email hoặc số điện thoại di động liên kết với hồ sơ tiêm vắc-xin. Sau khi nhập số PIN bốn số, bạn sẽ nhìn thấy thông tin xác minh COVID-19 của bạn bao gồm tên, ngày sinh của bạn, (các) ngày tiêm vắc-xin và nhà sản xuất vắc-xin. Bạn cũng sẽ nhận được mã QR có thể quét chứng nhận hồ sơ xác nhận của bạn là xác thực. ",
  "faqpage.03question": "Tôi có thể lưu hồ sơ xác nhận kỹ thuật số của mình vào iPhone không? ",
  "faqpage.03answer": "<0>Bạn có thể lưu hồ sơ xác nhận kỹ thuật số của bạn vào ứng dụng Apple Health với hệ điều hành iOS 15. Bạn sẽ cần sử dụng trình duyệt web Safari để hoàn thành quy trình. Người dùng thiết bị Apple: Nếu bạn có nhiều hơn 4 liều, vui lòng nhấp vào ba dấu chấm ở góc trên cùng bên phải của thẻ Tiêm chủng Apple Wallet để xem danh sách đầy đủ các liều bạn đã nhận.</0>",
  "faqpage.04question": "Tôi có thể lưu Hồ sơ xác nhận kỹ thuật số của mình vào thiết bị Android không? ",
  "faqpage.04answer": "<0>Có. Bạn có thể lưu <1>Hồ sơ Xác nhận COVID-19 kỹ thuật số</1> vào Google Play nếu bạn có Android phiên bản 5 và Google Play Services phiên bản 21.18 trở lên. </0>",
  "faqpage.05question": "Nếu tôi được tiêm liều bổ sung, chúng có hiển thị trên hồ sơ xác nhận kỹ thuật số của tôi không? ",
  "faqpage.05answer": "<0>Không. Nếu bạn được tiêm một liều bổ sung hoặc liều tăng cường, nó sẽ không tự động phản ánh trên hồ sơ xác nhận kỹ thuật số của bạn. Bạn cần bắt đầu lại trong hệ thống <1>Hồ sơ Xác nhận COVID-19 kỹ thuật số</1> để truy xuất mã QR mới.</0><1>Chúng tôi đề nghị bạn đợi 3-7 ngày để liều vắc-xin mới của bạn hiển thị trong Immunization Registry (Cơ quan Đăng ký Tiêm chủng). </1>",
  "faqpage.06question": "Khi nào liều vắc-xin có trong hồ sơ xác nhận kỹ thuật số của tôi? ",
  "faqpage.06answer": "Các phòng khám có thời gian cần thiết khác nhau để gửi thông tin liều tiêm vắc-xin vào Immunization Registry (Cơ quan Đăng ký Tiêm chủng). Chúng tôi đề nghị bạn đợi 3-7 ngày để liều vắc-xin của bạn hiển thị trong hệ thống. Nếu hồ sơ của bạn vẫn không có thông tin, bạn có thể <1>liên hệ với chúng tôi</1>.",
  "faqpage.07question": "Chuyện gì xảy ra nếu hồ sơ của tôi không được tìm thấy? ",
  "faqpage.07answer": "<0>Nhà cung cấp dịch vụ tiêm vắc-xin gửi hồ sơ tiêm vắc-xin của bạn vào Immunization Registry (Cơ quan Đăng ký Tiêm chủng), nhưng họ có thể đã cung cấp thông tin không hoàn chỉnh. Vì vậy, có khả năng chúng tôi có hồ sơ của bạn nhưng không có thông tin chính xác. Ví dụ:</0><1><0>Số điện thoại di động hoặc địa chỉ email không được bao gồm hoặc không khớp</0><1>Tên được viết khác</1><2>Ngày sinh không khớp</2></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>Để tìm hồ sơ của bạn, thử nhập lại thông tin của bạn với một địa chỉ email hoặc số điện thoại di động khác. Nếu vẫn không tìm thấy hồ sơ của bạn, hãy liên hệ nhà cung cấp dịch vụ của bạn để cập nhật hồ sơ tiêm vắc-xin hoặc <1>liên hệ với chúng tôi</1> để yêu cầu xem xét hồ sơ của bạn. Bạn sẽ được thông báo về kết quả và các biện pháp khắc phục của chúng tôi trong vòng 2-3 tuần.</2><3>Nếu bạn đã được tiêm vắc-xin từ một cơ quan liên bang (Department of Defense (Bộ Quốc Phòng), Indian Health Services (Dịch Vụ Y Tế Người Da Đỏ), hoặc Veterans Affairs (Bộ Cựu Chiến Binh)), bạn cần liên hệ với những cơ quan này để được hỗ trợ với thông tin tiêm vắc-xin của mình. </3>",
  "faqpage.08question": "Chuyện gì xảy ra nếu Hồ sơ Xác nhận Kỹ thuật số của tôi không chính xác? ",
  "faqpage.08answer": "Nếu thông tin trong hồ sơ vắc-xin kỹ thuật số của bạn không chính xác hoặc thiếu liều tiêm, có ngày sai hoặc nhãn thuốc không chính xác, bạn có thể cần chỉnh sửa hoặc cập nhật hồ sơ tiêm chủng của mình. Bạn có thể liên hệ với nhà cung cấp của bạn để cập nhật hồ sơ của mình hoặc <1>liên hệ với chúng tôi</1>. Bạn sẽ được thông báo về kết quả và các biện pháp khắc phục của chúng tôi trong vòng 2-3 tuần.",
  "faqpage.09question": "Hệ thống Hồ sơ Vắc-xin COVID-19 Kỹ thuật số hoạt động như thế nào? ",
  "faqpage.09answer": "Hệ thống <1>Hồ sơ Xác nhận COVID-19 kỹ thuật số</1>  tạo hồ sơ COVID-19 từ hệ thống tiêm chủng của tiểu bang. Nhập tên, ngày sinh và địa chỉ email hoặc số điện thoại di động của bạn liên kết với hồ sơ tiêm vắc-xin của mình, sau đó tạo số PIN bốn số. Nếu thông tin mà bạn gửi khớp với hồ sơ chính thức, bạn sẽ nhận được tin nhắn hoặc email kèm theo đường liên kết đến <3>Hồ sơ Xác nhận COVID-19 kỹ thuật số</3>  của bạn. Nhập số PIN mà bạn đã tạo để xem hồ sơ. ",
  "faqpage.10question": "Thông tin của tôi vẫn có được bảo mật không?",
  "faqpage.10answer": "<0>Có. Việc điền thông tin vào mẫu trong hệ thống không cho phép truy cập ngay lập tức vào hồ sơ xác nhận của bạn. Đường liên kết đến hồ sơ xác nhận yêu cầu phải có số PIN mà bạn tạo ra và chỉ được gửi đến số điện thoại di động hoặc email liên kết với hồ sơ tiêm chủng của bạn.</0><1>Mã QR là SMART Health Card (Thẻ Y Tế SMART), một bản sao an toàn hồ sơ xác nhận của bạn. Thông tin thêm có trên <1>https://smarthealth.cards</1>. Để bảo vệ sự riêng tư của bạn, mã QR chỉ có thể được quét và đọc bởi thiết bị theo SMART Health Card. </1>",
  "faqpage.11question": "Tôi có thể cài đặt lại số PIN không? ",
  "faqpage.11answer": "<0>Có. Bạn có 24 giờ từ khi nhận được đường liên kết để nhập số PIN bốn số và truy cập vào <1>Hồ sơ Xác nhận COVID-19 kỹ thuật số</1>. Nếu bạn không thực hiện, đường liên kết đến hồ sơ kỹ thuật số của bạn sẽ hết hạn, nhưng bạn có thể bắt đầu lại và cài đặt lại số PIN của mình bằng hệ thống <3>Hồ sơ Xác nhận COVID-19 kỹ thuật số</3>.</0><1>Nếu bạn không nhớ số PIN, sau 24 giờ bạn có thể sử dụng quy trình tương tự và tạo số PIN mới.</1><2><0>LƯU Ý: Sau khi truy cập vào hồ sơ kỹ thuật số của bạn và lưu mã QR, đường liên kết sẽ không hết hạn. </0></2>",
  "faqpage.12question": "Điều này có cung cấp bằng chứng tình trạng tiêm vắc-xin của tôi không?",
  "faqpage.12answer": "<0>Có. Đây là một trong <1>nhiều lựa chọn</1> để cung cấp <3>Hồ sơ Xác nhận COVID-19 kỹ thuật số</3>  và có thể được in hoặc hiển thị bằng kỹ thuật số. Bạn cũng có thể trình cho Centers for Disease Control and Prevention (CDC, Trung Tâm Kiểm Soát và Phòng Ngừa Dịch Bệnh) thẻ COVID-19 được cung cấp hoặc hồ sơ tiêm chủng của tiểu bang.</0><1>Bạn không phải lấy <1>Hồ sơ Xác nhận COVID-19 kỹ thuật số</1>. Đây là một phương tiện tùy chọn để nhận thông tin xác nhận COVID-19 của bạn và là phiên bản kỹ thuật số hồ sơ xác nhận bằng giấy của bạn. Là một trong những lựa chọn để trình bằng chứng tiêm vắc-xin. Tiểu bang sẽ không thực hiện hệ thống hộ chiếu bắt buộc.</1> ",
  "faqpage.13question": "Chuyện gì xảy ra nếu tôi cần thay thẻ tiêm vắc-xin của mình? ",
  "faqpage.13answer": "Hệ thống cung cấp một bản kỹ thuật số hồ sơ xác nhận của bạn. Nếu bạn bị mất hồ sơ xác nhận bằng giấy, bạn có thể in hồ sơ kỹ thuật số ra và sử dụng. Nếu bạn bị mất <1>Hồ sơ Xác nhận COVID-19 kỹ thuật số</1>, bạn có thể bắt đầu lại quy trình trên hệ thống. ",
  "faqpage.14question": "Điều gì xảy ra với thông tin của tôi sau khi tôi chia sẻ? ",
  "faqpage.14answer": "<1>Hồ sơ Xác nhận COVID-19 kỹ thuật số</1> thể hiện thông tin tương tự như trên thẻ vắc-xin Centers for Disease Control and Prevention (CDC, Trung Tâm Kiểm Soát và Phòng Ngừa Dịch Bệnh) bằng giấy. Bạn có thể hỏi các tổ chức sẽ quét mã QR trong <3>Hồ sơ Xác nhận COVID-19 kỹ thuật số</3> về cách họ sẽ sử dụng dữ liệu của bạn hoặc liệu họ sẽ lưu giữ hồ sơ không. Chỉ có bạn mới có thể quyết định cách thức và thời gian chia sẻ hồ sơ của bạn.",
  "faqpage.15question": "Chuyện gì sẽ xảy ra nếu tôi có nhiều cuộc hẹn tiêm vắc-xin cho nhiều người với một số điện thoại?",
  "faqpage.15answer": "Nếu bạn là cha/mẹ hoặc người giám hộ và tạo nhiều cuộc hẹn với một số điện thoại hoặc email, nhập mỗi lần một yêu cầu để nhận các đường liên kết riêng biệt cho từng hồ sơ xác nhận. ",
  "faqpage.16question": "WA Verify có được sử dụng miễn phí không?",
  "faqpage.16answer": "WA Verify là một công cụ miễn phí có thể được sử dụng để truy cập hồ sơ xác minh kỹ thuật số về COVID-19 của quý vị.  Không ai có thể yêu cầu quý vị cung cấp bất kỳ thông tin thanh toán nào.  Nếu quý vị được nhắc thanh toán cho dịch vụ này, hãy thoát khỏi ứng dụng ngay lập tức.",
  "faqpage.needhelptitle": "Bạn cần trợ giúp thêm? ",
  "faqpage.needhelpcontent01": "Đối với những câu hỏi và trợ giúp khác, hãy liên hệ:",
  "faqpage.needhelpcontent02": "866-397-0337 hoặc 360-236-3595",
  "faqpage.needhelpcontent03": "Thứ Hai-Thứ Sáu, 8:00 SA - 5:00 CH",
  "faqpage.needhelpcontent05": "Ngày lễ tiểu bang đóng cửa ",
  "faqpage.needhelpcontent06": "<0>LƯU Ý</0>: Chúng tôi không thể cập nhật Hồ sơ Xác nhận COVID-19 kỹ thuật số của bạn qua điện thoại.",
  "faqpage.vaccineVerificationLink": "https://doh.wa.gov/vi/huong-dan-truc-quan-ve-bang-chung-tiem-vac-xin-covid-19-chinh-thuc-cua-tieu-bang-washington",
  "month.january": "Tháng Một",
  "month.february": "Tháng Hai",
  "month.march": "Tháng Ba",
  "month.april": "Tháng Tư",
  "month.may": "Tháng Năm",
  "month.june": "Tháng Sáu",
  "month.july": "Tháng Bảy",
  "month.august": "Tháng Tám",
  "month.september": "Tháng Chín",
  "month.october": "Tháng Mười",
  "month.november": "Tháng Mười Một",
  "month.december": "Tháng Mười Hai",
  "localeCode": "vi"
}