{
  "Key": "mr",
  "header.selectlanguage": "एक भाषा निवडा",
  "header.highcontrast": "उच्च तफावत",
  "header.contactus": "आमच्याशी संपर्क साधा",
  "header.settings": "सेटिंग्ज",
  "vaccinepage.title": "Verification Quick Response (QR) Code",
  "vaccinepage.subtitle": "Please fill out the form to create quick response (QR) code",
  "dashboardpage.tabtext": "मुख्यपृष्ठ",
  "dashboardpage.contentheader": "डिजिटल कोविड-19 पडताळणी नोंद",
  "dashboardpage.content1": "डिजिटल कोविड-19 पडताळणी नोंदीच्या यंत्रणेत स्वागत आहे. WA Verify हे एक मोफत साधन आहे जे तुमच्या डिजिटल कोविड-19 पडताळणी नोंदीमध्ये अ‍ॅक्सेस करण्यासाठी वापरले जाऊ शकते. तुम्हाला कोणतेही पेमेंट माहिती प्रदान करण्यास सांगितले जाणार. क्यूआर कोडसाठी एक लिंक आणि तुमच्या कोविड-19 पडताळणीच्या नोंदीची प्रत मिळवण्यासाठी खाली काही तपशील प्रविष्ट करा. तुम्हाला लसीकरणाचा पुरावा शेअर करण्याची इच्छा असेल, तर तुम्ही यंत्रणेकडून मिळालेली नोंदीची इलेक्ट्रॉनिक किंवा छापील आवृत्ती वापरू शकता. लिंकची मागणी करण्यापूर्वी लसीकरणाच्या रजिस्ट्रीमध्ये तुमचा नवा डोस लसीकरण रजिस्ट्रीमध्ये दिसून येण्यासाठी 3-7 दिवस प्रतीक्षा करण्याची आम्ही शिफारस करतो. लिंक पाठवल्यानंतर 24 तासांमध्ये तिची मुदत संपते, म्हणून कृपया तुमच्या नोंदीस जतन करा, डाऊनलोड करा किंवा छापा.",
  "dashboardpage.content2": "एकाच कुटुंबातील लोकांचे एकच फोन नंबर किंवा इमेल अॅड्रेससह अनेक पडताळणी नोंदी असू शकतात, प्रत्येक डिजिटल पडताळणी नोंदीची विनंती वेगवेगळी प्रविष्ट करा.",
  "dashboardpage.content3": "ही यंत्रणा राज्य लसीकरणाच्या नोंदीची एक डिजिटल प्रत उपलब्ध करते. तुम्हाला एखाद्या फेडरल एजन्सीकडून [Department of Defense, Indian Health Services, or Veterans Affairs (संरक्षण विभाग, इंडियन हेल्थ सर्विसेस, किंवा व्हेटरन्स अफेअर्स)] तुमची लसीकरणे मिळाली असतील, तर तुम्हाला सहायतेसाठी त्या एजन्सीजशी संपर्क साधावा लागेल.",
  "dashboardpage.content4": "तुमच्या डिजिटल कोविड -19 पडताळणी नोंदीविषयी प्रश्न असतील, तर <1>वारंवार विचारले जाणारे प्रश्न (FAQ)</1> येथे भेट द्या.",
  "vaccineform.filloutheader": "क्यूआर कोडसाठी एक लिंक/तुमच्या कोविड-19 पडताळणी नोंदीची डिजिटल प्रत मिळवण्यासाठी कृपया आवश्यक माहिती भरा:",
  "vaccineform.title": "रुग्णाची माहिती",
  "vaccineform.subtitle": "आवश्यक जागा * या चिन्हाने दाखवल्या आहेत",
  "vaccineform.lastname": "आडनाव",
  "vaccineform.lastnameErrorMsg": "कृपया तुमचे आडनाव प्रविष्ट करा",
  "vaccineform.firstname": "नाव",
  "vaccineform.firstnameErrorMsg": "कृपया तुमचे नाव प्रविष्ट करा",
  "vaccineform.dateofbirth": "जन्मतारीख",
  "vaccineform.monthLabel": "महिना",
  "vaccineform.dayLabel": "दिवस",
  "vaccineform.yearLabel": "वर्ष",
  "vaccineform.dateofbirthErrorMsg4": "जन्मतारखेचे क्षेत्र कोरे नसावे",
  "vaccineform.phoneemailinfo": "मोबाईल फोन किंवा इमेल द्या, जो तुमच्या लसीकरणाच्या नोंदीशी जोडलेला असेल. तुमचा मोबाईल फोन वापरून तुम्हाला एक जोड (मॅच) मिळत नसेल, तर तुमचा इमेल अॅड्रेस वापरून पुन्हा प्रयत्न करा.",
  "vaccineform.Phone": "मोबाईल फोन",
  "vaccineform.phoneErrorMsg1": "कृपया वैध 10-अंकी मोबाइल फोन नंबर प्रविष्ट करा",
  "vaccineform.Email": "इमेल",
  "vaccineform.emailErrorMsg1": "कृपया एका वैध फॉरमॅट मध्ये ईमेल पत्ता प्रविष्ट करा. ईमेल पत्त्यामध्ये एक अक्षर आणि आकड्याची म्हण असायला हवी ज्यापुढे एक @ अशी खूण व अक्षर आणि आकड्याने स्वतंत्र केलेला डोमेन असेल. उदा username@example.com",
  "vaccineform.pincode": "एक 4-अंकी पिन नंबर बनवा. पिन नंबर प्रविष्ट करण्यासाठी आणि तुमच्या डिजिटल लसीकरणाची नोंद पाहण्यासाठी तुम्हाला एक लिंक मिळेल.*",
  "vaccineform.pinErrorMsg1": "पिनमध्ये 4 सलग अंक असू नयेत",
  "vaccineform.pinErrorMsg2": "पिनमध्ये 4 समान अंक असू नयेत",
  "vaccineform.pinErrorMsg3": "तुमचा पिन चुकीचा आहे. कृपया पुन्हा प्रयत्न करा.",
  "vaccineform.pinErrorMsg4": "कृपया 1 मिनिटाने तुमच्या विनंतीसाठी पुन्हा प्रयत्न करा.",
  "vaccineform.pinErrorMsg5": "अधिक माहितीसाठी किंवा मदतीसाठी आमच्याशी किंवा तुमच्या आरोग्यसेवा पुरवठादाराशी संपर्क साधा.",
  "vaccineform.pinErrorMsg6": "आम्ही तुमची विनंती पूर्ण करू शकलो नाही, कृपया पुन्हा प्रयत्न करा",
  "vaccineform.pinErrorMsg7": "अवैध डेटा प्रारूप, कृपया पुन्हा प्रयत्न करा",
  "vaccineform.pinErrorMsg8": "पिन नंबर 4 आकडी असणे आवश्यक आहे",
  "vaccineform.note": "<0>नोंद घ्या:</0> तुमच्या डिजिटल नोंदी सुरक्षितपणे पाहण्यासाठी तुमच्या पिनची आवश्यकता आहे.",
  "vaccineform.checkboxlabel": "अधिकृतता घोषणा",
  "vaccineform.checkboxdescription": "<0>हा बॉक्स चेक करून, तुम्ही राज्य आणि फेडरल कायद्यांतर्गत खोट्या साक्षीच्या शिक्षेअंतर्गत घोषित करता की खालीलपैकी एक निकष सत्य आहे:</0><1><0>मी माझ्या स्वतःच्या रेकॉर्डमध्ये प्रवेश करत आहे.</0><1>मी दुसर्﻿या व्यक्तीच्या रेकॉर्डमध्ये प्रवेश करत आहे <1>आणि</1> मी न्यायालयाच्या आदेशानुसार पालकत्व, संरक्षक किंवा संरक्षणात्मक व्यवस्थेनुसार कार्य करत आहे.</1><2>मी अशा व्यक्तीच्या रेकॉर्डमध्ये प्रवेश करत आहे जिचे वय 18 वर्षांपेक्षा कमी आहे <1>आणि</1> मी त्या व्यक्तीचा पालक आहे किंवा मी पालक किंवा न्यायालयाने नियुक्त केलेल्या पालकाच्या अनुपस्थितीत त्या व्यक्तीचा पालक म्हणून काम करत आहे.</2><3>मी 18 वर्षे किंवा त्यापेक्षा जास्त वयाच्या व्यक्तीच्या रेकॉर्डमध्ये प्रवेश करत आहे <1>आणि</1> मला त्या व्यक्तीची संमती मिळाली आहे*</3></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>*संमतीचा आवश्यक फॉर्म आणि सामग्री बदलू शकते. आपण ज्या व्यक्तीच्या रेकॉर्डमध्ये प्रवेश करत आहात त्या व्यक्तीच्या वर्तमान किंवा पूर्वीच्या K-12 शाळेच्या प्रतिनिधीने प्रविष्ट केलेली कोणतीही माहिती आपल्याला माहित असल्यास किंवा विश्वास ठेवण्याचे कारण असल्यास, आपल्याला त्या व्यक्तीची संमती असणे आवश्यक आहे जी <1>34 CFR § 99.30</1> वर असलेल्या Family Educational Rights and Privacy Act (FERPA)फेडरल फॅमिली एज्युकेशनल अधिकार आणि गोपनीयता कायदा च्या आवश्यकतांचे पालन करते.  तसे नसल्यास, Department of Health आरोग्य विभागाला कोणत्याही विशिष्ट स्वरूपाच्या संमतीची आवश्यकता नाही.</2>",
  "vaccineform.agreementErrorMsg1": "अधिकृतता घोषणा चेकबॉक्स निवडणे आवश्यक आहे",
  "vaccineform.safe": "सुरक्षित, मोफत आणि परिणामकारक कोविड-19 लसी आता उपलब्ध आहेत. तुम्ही किंवा तुमचे मूल पात्र आहे का ते पाहण्यासाठी कृपया आमच्या <1>कोविड लसीकरण वेबपेज</1> ला भेट द्या.",
  "vaccineform.vaccineproductname": "लसीकरणाच्या उत्पादनाचे नाव",
  "vaccineform.subsubtitle": "1ल्या डोस कोविड-19 लसीची माहिती",
  "vaccineform.fproductname": "उत्पादनाचे नाव",
  "vaccineform.flotnumber": "लॉट नंबर",
  "vaccineform.ffirstvaccinationdate": "तारीख",
  "vaccineform.fhealthcareprofessional": "आरोग्यसेवा व्यावसायिक किंवा दवाखान्याची जागा",
  "vaccineform.subsubsubtitle": "2ऱ्या डोस कोविड-19 लसीची माहिती",
  "vaccineform.submitbutton": "सादर करा",
  "vaccineform.enterPin": "तुम्ही तुमच्या लसीकरणाची नोंद पाहण्याची विनंती करण्यासाठी बनविलेला पिन नंबर प्रविष्ट करा.",
  "vaccineform.note24hour": "<0>नोंद घ्या:</0><1> तुम्ही एकदा सादर करावर क्लिक केले, की तुम्ही तुमची लिंक पुढील 24 तासांमध्ये आपोआप प्राप्त होण्याची अपेक्षा करू शकता.</1>",
  "vaccineform.ok": "ठीक आहे",
  "vaccineform.cancel": "रद्द करा",
  "vaccineform.dateofbirthErrorMsg3": "तारीख महत्तम तारखेच्या नंतरची नसावी",
  "vaccineform.middlename": "मधले(ली) नाव(वे) किंवा मधले अद्याक्षर(रे)",
  "qrpage.title": "व्यक्तिगत डिजिटल कोविड-19 पडताळणी नोंद",
  "qrpage.pincode": "पिन नंबर",
  "qrpage.vacinfo": "लसीकरणाची माहिती",
  "qrpage.name": "नाव",
  "qrpage.dateofbirth": "जन्मतारीख",
  "qrpage.dose": "डोस",
  "qrpage.date": "तारीख",
  "qrpage.type": "प्रकार/उत्पादक",
  "qrpage.howtosave": "जतन करण्यासाठी",
  "qrpage.takeascreenshot": "स्क्रीनशॉट घ्या",
  "qrpage.or": "किंवा",
  "qrpage.minrequirementsandroid": "किमान आवश्यकता Android आवृत्ती 5 आणि Google Play सर्विसेस आवृत्ती 21.18 आणि त्यावरील.",
  "qrpage.minrequirementsios": "किमान आवश्यकता iOS उपकरणावर सफारी वेब ब्राउजर वापरा.",
  "qrpage.printrecord": "नोंद प्रिंट करा",
  "qrpage.download": "डाऊनलोड करा",
  "qrpage.needhelp": "आणखी मदत हवी का?",
  "qrpage.incorrect": "तुमच्या डिजिटल लसीकरण नोंदीवरील माहिती चुकीची असेल किंवा एखादा डोस चुकलेला असेल, त्यात चुकीच्या तारखा असतील किंवा चुकीचा ब्रँड असेल, तर तुम्हाला दुरुस्ती करावयाची किंवा तुमच्या लसीकरणाच्या नोंदीस अद्ययावत करण्याची गरज आहे. तुम्ही तुमच्या नोंदीस अद्ययावत करण्यासाठी तुमच्या पुरवठादाराशी किंवा <1>आमच्याशी संपर्क करू</1> शकता. तुम्हाला 2-3 आठवड्यांमध्ये आमचे निष्कर्ष आणि उपचाराच्या क्रियांविषयी सूचित केले जाईल.",
  "qrpage.flotnumber": "लॉट नंबर",
  "receivedpage.title": "डिजिटल कोविड-19 पडताळणी नोंदीच्या विनंतीची पावती",
  "receivedpage.thankyou": "आपले आभारी आहोत.",
  "receivedpage.content1": "तुमची विनंती प्राप्त झाली आहे. दिलेली माहिती आमच्या यंत्रणेतील माहितीशी जुळल्यास, तुम्हाला तुमच्या कोविड-19 पडताळणी नोंद पाहण्यासाठी एक लिंक मिळेल.",
  "receivedpage.content2": "तुम्हाला 24 तासांमध्ये एक लिंक न मिळाल्यास, कृपया पुन्हा प्रयत्न करा आणि तुमच्या लसीकरणाच्या वेळी पुरवलेल्या माहितीशी तुमचे नाव, जन्मतारीख, फोन आणि इमेल जुळत असल्याची खात्री करा.",
  "receivedpage.content3": "तुम्हाला <1>डिजिटल कोविड-19 पडताळणी नोंदी</1> विषयी प्रश्न असतील, तर आमच्याकडे उत्तरे आहेत. आमच्या <3>वारंवार विचारले जाणारे प्रश्न (FAQ)</3> ला भेट द्या.",
  "footer.home": "doh.wa.gov",
  "footer.conditionsofuse": "वापराच्या अटी",
  "footer.privacypolicy": "गोपनीयता धोरण",
  "footer.accessibility": "सुलभता",
  "footer.faq": "वारंवार विचारले जाणारे प्रश्न",
  "footer.contactus": "आमच्याशी संपर्क साधा",
  "footer.copyright": "कॉपीराईट",
  "faqpage.title": "WA Verify वारंवार विचारले जाणारे प्रश्न",
  "faqpage.01question": "डिजिटल कोविड-19 पडताळणी नोंद काय आहे?",
  "faqpage.01answer": "तुमची <1>डिजिटल कोविड-19 पडताळणी नोंद</1> एक इलेक्ट्रॉनिक लसीकरण नोंद आहे, जी राज्य लसीकरण रजिस्ट्रीमध्ये साठवलेल्या माहितीमधून काढली जाते. डिजिटल नोंदीमध्ये तुमच्या कागदोपत्री CDC (सीडीसी) कोविड-19 लसीकरण कार्डवर असलेलीच माहिती दर्शविली जाते: तुमचे नाव, जन्मतारीख, लसीकरणाच्या तारखा आणि तुम्हाला मिळालेल्या लसीचा प्रकार. डिजिटल नोंदीमध्ये एक क्यूआर कोड असतो, ज्याला जेव्हा SMART Health Card (स्मार्ट हेल्थ कार्ड) रीडरद्वारा स्कॅन केले जाते, तेव्हा त्यात तुमचे नाव, जन्मतारीख, लसीकरणाच्या तारखा आणि लसीचा प्रकार दिसतो. क्यूआर कोड तुमच्या राज्याची अधिकृत नोंद म्हणून देखील लसीकरणाच्या नोंदीची पुष्टी करतो.",
  "faqpage.02question": "माझी पडताळणी नोंद कशी पोचवली जाईल?",
  "faqpage.02answer": "जेव्हा तुमची पडताळणी नोंद आढळते, तेव्हा तुम्हाला लसीकरणाच्या नोंदीशी संबंधित इमेल किंवा मोबाईल फोन नंबरवर एक लिंक पाठवण्यात येईल. तुमचा चार अंकी पिन प्रविष्ट केल्यावर, तुम्हाला तुमचे नाव, जन्मतारीख, लसीकरणाची(च्या) तारीख(तारखा) आणि लसीचा लसीच्या उत्पादकासह कोविड-19 पडताळणीची माहिती दिसेल. तुम्हाला तुमची पडताळणी नोंद प्रमाणित असल्याची पुष्टी करणारा एक स्कॅन करता येण्याजोगा क्यूआर कोड देखील मिळेल.",
  "faqpage.03question": "मी माझी डिजिटल पडताळणी नोंद माझ्या आयफोनवर जतन करू शकतो का?",
  "faqpage.03answer": "<0>तुम्ही तुमच्या डिजिटल पडताळणीची नोंद iOS 15 ऑपरेटिंग सिस्टीम असलेल्या Apple Health अॅपवर जतन करू शकता. प्रक्रिया पूर्ण करण्यासाठी तुम्हाला तुमचे सफारी वेब ब्राउजर वापरावे लागेल. अॅपल उपकरण वापरकर्ते: तुम्ही 4 पेक्षा जास्त डोसेस घेतलेले असतील, तर तुम्हाला मिळालेल्या डोसेसची पूर्ण यादी पाहण्यासाठी कृपया Apple Wallet व्हॅक्सिनेशन कार्डच्या शीर्ष उजव्या कोपऱ्यातील तीन बिंदूंवर क्लिक करा.</0>",
  "faqpage.04question": "मी माझ्या डिजिटल पडताळणीची नोंद माझ्या Android उपकरणावर जतन करू शकतो का?",
  "faqpage.04answer": "<0>होय. तुमच्याकडे Android आवृत्ती 5 किंवा Google Play सर्विसेस आवृत्ती 21.18 किंवा त्यावरील असल्यास तुम्ही तुमची <1>डिजिटल कोविड-19 पडताळणी नोंद</1> Google Pay वर जतन करू शकता.</0>",
  "faqpage.05question": "मला अतिरिक्त डोसेस मिळाले, तर ते माझ्या डिजिटल पडताळणी नोंदीत दिसतील का?",
  "faqpage.05answer": "<0>नाही. तुम्हाला एखादा अतिरिक्त डोस किंवा बूस्टर डोस मिळाल्यास, तो आपोआप तुमच्या डिजिटल पडताळणी नोंदीत दिसणार नाही. एक नवा क्यूआर कोड मिळवण्यासाठी तुम्हाला <1>डिजिटल कोविड-19 पडताळणी नोंद</1> यंत्रणेत पुन्हा सुरुवात करावी लागेल.</0><1>आमचा तुम्हाला असा सल्ला राहील की तुमचा नवा डोस लसीकरण रजिस्ट्रीमध्ये दिसण्यासाठी 3-7 दिवसांची प्रतीक्षा करा.</1>",
  "faqpage.06question": "माझ्या डिजिटल पडताळणी नोंदीमध्ये माझी लस केव्हा उपलब्ध होईल?",
  "faqpage.06answer": "लसीकरण रजिस्ट्रीला डोसची माहिती सादर करण्यासाठी लागणाऱ्या दवाखान्यांच्या वेळा वेगवेगळ्या असतात. आमचा तुम्हाला असा सल्ला राहील की तुमचा नवा डोस लसीकरण रजिस्ट्रीमध्ये दिसण्यासाठी 3-7 दिवसांची प्रतीक्षा करा. तुमची नोंद अजून आढळून आली नाही, तर तुम्ही <1>आमच्याशी संपर्क</1> साधू शकता.",
  "faqpage.07question": "माझी नोंद आढळली नाही तर काय होईल?",
  "faqpage.07answer": "<0>तुमचा लसीकरण पुरवठादार तुमच्या लसीकरणाची नोंद लसीकरण रजिस्ट्रीला देतो, पण त्यांनी दिलेली माहिती अपूर्ण असू शकते. म्हणून, तुमची नोंद असली तरी तुमची माहिती अचूक नसल्याची शक्यता आहे. उदाहरणार्थ:</0><1><0>मोबाईल फोन नंबर किंवा इमेल अॅड्रेस दिला नसेल किंवा जुळत नसेल </0><1>नावाचे स्पेलिंग चुकीचे लिहिले असेल</1><2>जन्मतारीख जुळत नसेल</2></1><p style='margin: 0; padding: 0; line-height: 0;' /><2><1></1></2><3>तुम्हाला एखाद्या फेडरल एजन्सीकडून [जसे Department of Defense, Indian Health Services, or Veterans Affairs (संरक्षण विभाग, इंडियन हेल्थ सर्विसेस, किंवा व्हेटरन्स अफेअर्स)] तुमची लसीकरणे मिळाली असतील, तर तुम्हाला सहायतेसाठी त्या एजन्सीजशी संपर्क साधण्याची गरज असेल.</3>",
  "faqpage.08question": "माझी डिजिटल नोंद चुकीची असेल तर काय होईल?",
  "faqpage.08answer": "तुमच्या डिजिटल लसीकरण नोंदीवरील माहिती चुकीची असेल किंवा एखादा डोस चुकलेला असेल, त्यात चुकीच्या तारखा असतील किंवा चुकीचा ब्रँड असेल, तर तुम्हाला दुरुस्ती करावयाची किंवा तुमच्या लसीकरणाच्या नोंदीस अद्ययावत करण्याची गरज आहे. तुम्ही तुमच्या नोंदीस अद्ययावत करण्यासाठी तुमच्या पुरवठादाराशी किंवा <1>आमच्याशी संपर्क साधू</1> शकता. तुम्हाला 2-3 आठवड्यांमध्ये आमचे निष्कर्ष आणि उपचाराच्या क्रियांविषयी सूचित केले जाईल.",
  "faqpage.09question": "डिजिटल कोविड-19 लसीकरण नोंद यंत्रणा कसे काम करते?",
  "faqpage.09answer": "<1>डिजिटल कोविड-19 पडताळणी नोंदीची</1> यंत्रणा राज्याच्या लसीकरण यंत्रणेकडून कोविड-19 च्या नोंदी घेते. तुमचे नाव, जन्मतारीख, आणि तुमच्या लसीकरणाच्या नोंदीशी संबंधित इमेल किंवा मोबाईल फोन नंबर प्रविष्ट करा आणि नंतर चार अंकी पिन नंबर निर्माण करा. तुम्ही सादर केलेली माहिती अधिकृत नोंदीशी जुळली तर तुम्हाला तुमच्या <3>डिजिटल कोविड-19 पडताळणी नोंदीसाठी</3> एका लिंकसह एक संदेश किंवा इमेल मिळेल. नोंद पाहण्यासाठी तुम्ही निर्माण केलेला पिन प्रविष्ट करा.",
  "faqpage.10question": "माझी माहिती गोपनीय राहील का?",
  "faqpage.10answer": "<0>होय. यंत्रणेवर प्रपत्र भरल्याने तुमची पडताळणी नोंद तत्काळ दिसणार नाही. पडताळणी नोंदीच्या लिंकसाठी तुम्ही निर्माण केलेल्या पिनची आवश्यकता असेल आणि ते फक्त तुमच्या लसीकरणाच्या नोंदीशी संबंधित मोबाईल फोन किंवा इमेलवर पाठवले जाईल.</0><1>क्यूआर कोड एक SMART Health Card असते, ते तुमच्या पडताळणी नोंदीची एक सुरक्षित प्रत असते. अधिक माहिती <1>https://smarthealth.cards</1> वर आहे. तुमच्या गोपनीयतेचे रक्षण करण्यासाठी, क्यूआर कोड फक्त SMART Health Card-अनुकूल उपकरणाद्वारे स्कॅन आणि वाचला जाऊ शकतो.</1>",
  "faqpage.11question": "मी माझे पिन रिसेट करू शकतो का?",
  "faqpage.11answer": "<0>होय. तुमच्याकडे ही लिंक मिळाल्याच्या वेळेपासून तुमचा चार-अंकी पिन प्रविष्ट करण्यासाठी आणि तुमची <1>डिजिटल कोविड-19 पडताळणी नोंद</1> पाहण्यासाठी 24 तास असतील. तुम्ही तसे केले नाहीत, तर तुमच्या डिजिटल नोंदीच्या लिंकची मुदत संपेल, पण तुम्ही पुन्हा सुरु करू शकता आणि <3>डिजिटल कोविड-19 पडताळणी नोंद</3> यंत्रणा वापरून तुमचा पिन रिसेट करू शकता.</0><1>तुम्हाला तुमचा पिन आठवत नसेल, तर 24 तासानंतर तुम्ही तीच प्रक्रिया वापरून एक नवा पिन निर्माण करू शकता.</1><2><0>नोंद घ्या: तुम्ही तुमची डिजिटल नोंद एकदा पाहिली आणि तुमच्या क्यूआर कोडचे जतन केले तर त्याची मुदत संपत नाही.</0></2>",
  "faqpage.12question": "हे माझ्या लसीकरणाच्या स्थितीचा पुरावा देईल काय?",
  "faqpage.12answer": "<0>होय. हा तुमची <3>डिजिटल कोविड-19 पडताळणी नोंद</3> पुरवण्यासाठी <1>अनेक पर्यायांपैकी</1> एक आहे आणि त्याला छापले जाऊ शकते आणि डिजिटली दाखवले जाऊ शकते. तुम्ही तुमचे CDC (सीडीसी) द्वारा देण्यात आलेले कोविड-19 कार्ड किंवा तुमची राज्य लसीकरण नोंददेखील दाखवू शकता. </0><1>तुम्हाल <1>डिजिटल कोविड-19 पडताळणी नोंद</1> प्राप्त करण्याची गरज नाही. तुमची कोविड-19 पडताळणी माहिती प्राप्त करण्याचा हा एक पर्याय आहे आणि तुमच्या कागदोपत्री पडताळणी नोंदींची डिजिटल आवृत्ती आहे. लसीकरणाचा पुरावा दाखवण्यासाठी असलेल्या अनेक पर्यायांपैकी हा एक पर्याय आहे. हे राज्य अनिवार्य पासपोर्ट यंत्रणा लागू करणार नाही.</1>",
  "faqpage.13question": "माझे लसीकरण कार्ड बदली करण्याची गरज भासली तर?",
  "faqpage.13answer": "ही यंत्रणा तुमच्या पडताळणी नोंदीची एक डिजिटल प्रत पुरविते. तुमची कागदोपत्री पडताळणी नोंद हरवली, तरी तुम्ही तुमच्या डिजिटल नोंदीची छापील प्रत घेऊन वापरू शकता. जरी तुमची <1>डिजिटल कोविड-19 पडताळणी नोंद</1>, हरवली तरी तुम्ही या यंत्रणेवर प्रक्रिया पुन्हा सुरु करू शकता.",
  "faqpage.14question": "मी शेअर केल्यावर माझ्या माहितीचे काय होईल?",
  "faqpage.14answer": "तुमची <1>डिजिटल कोविड-19 पडताळणी नोंद</1> तुमच्या कागदोपत्री CDC (सीडीसी) लसीकरण कार्डप्रमाणेच तुमची माहिती दर्शवेल. तुम्ही संस्थांना विचारू शकता की तुमच्या <3>डिजिटल कोविड-19 पडताळणी नोंद</3> मध्ये स्कॅन करत असलेल्या क्यूआरकोडमधील तुमचा डेटा कसा वापरतील किंवा कसा राखतील. तुमची नोंद कशी आणि केव्हा शेअर करायची हे केवळ तुम्ही ठरवू शकता.",
  "faqpage.15question": "मी जर एकाच फोन नंबरसह अनेक लोकांसाठी अनेक लसीकरण अपॉइंटमेंट्स ठरवल्या असतील तर काय होईल?",
  "faqpage.15answer": "तुम्ही जर मातापिता किंवा पालक असाल आणि एकाच फोन नंबर किंवा इमेलसह अनेक अपॉइंटमेंट्स ठरवल्या असतील, तर प्रत्येक पडताळणी नोंदीसाठी वेगळे लिंक्स प्राप्त करण्यासाठी एका वेळी एक विनंती प्रविष्ट करा.",
  "faqpage.16question": "WA Verify हे मोफत वापरण्यास आहे काय?",
  "faqpage.16answer": "WA Verify (डब्ल्यूए व्हेरिफाय) हे एक मोफत साधन आहे जे तुमच्या डिजिटल कोविड-19 पडताळणी नोंदीमध्ये अ‍ॅक्सेस करण्यासाठी वापरले जाऊ शकते.",
  "faqpage.17question": "ओळख दस्तऐवजाशी जुळण्यासाठी मला माझे पूर्ण नाव माझ्या डिजिटल पडताळणी रेकॉर्डवर प्रदर्शित करायचे असेल तर?",
  "faqpage.17answer": "तुमच्या ओळख दस्तऐवजावर (उदा. पासपोर्ट, ड्रायव्हिंग लायसन्स) ते कसे प्रदर्शित केले आहे तेत्याच्याशी जुळण्यासाठी तुम्ही एक किंवा अनेक मधली नावे किंवा मधली आद्याक्षरे कोणत्याही स्वरूपात प्रविष्ट करू शकता. मधल्या नावाचे फील्ड पर्यायी आहे आणि राज्याच्या लसीकरण प्रणालींमध्ये तुमचे लस रेकॉर्ड शोधण्यासाठी वापरले जात नाही.",
  "faqpage.needhelptitle": "आणखी मदत हवी का?",
  "faqpage.needhelpcontent01": "प्रश्न आणि इतर सहाय्यतेसाठी, संपर्क करा:",
  "faqpage.needhelpcontent02": "866-397-0337 किंवा 360-236-3595",
  "faqpage.needhelpcontent03": "सोमवार-शुक्रवार, सकाळी 8 ते संध्याकाळी 5",
  "faqpage.needhelpcontent05": "राज्यातील सुट्ट्यांच्या दिवशी बंद",
  "faqpage.needhelpcontent06": "<0>नोंद घ्या:</0> तुमच्या डिजिटल कोविड-19 पडताळणी नोंदीस फोनवरून अद्ययावत करण्यास आम्ही असमर्थ आहोत.",
  "faqpage.vaccineVerificationLink": "https://doh.wa.gov/emergencies/covid-19/vaccine-information/vaccination-verification",
  "month.january": "जानेवारी",
  "month.february": "फेब्रुवारी",
  "month.march": "मार्च",
  "month.april": "एप्रिल",
  "month.may": "मे",
  "month.june": "जून",
  "month.july": "जुलै",
  "month.august": "ऑगस्ट",
  "month.september": "सप्टेंबर",
  "month.october": "ऑक्टोबर",
  "month.november": "नोव्हेंबर",
  "month.december": "डिसेंबर",
  "localeCode": "mr"
}