{
  "Key": "mam",
  "header.selectlanguage": "Sk’owa jun yol",
  "header.highcontrast": "Saq tuya q’eq tilb’al ",
  "header.contactus": "Ttzaj q’ajt qi’jay",
  "header.settings": "Tz’aqsab’",
  "vaccinepage.title": "Código te cheylakta naj ttzaq’b’eb’ (QR, chi’j qaj t-xe’ tb’i toj tyol me’x xjal)",
  "vaccinepage.subtitle": "Nojsank’ax jb’incha’ u’j te tu’ tjax b’inchet jun código te tzaq’b’elta naj (QR)",
  "dashboardpage.tabtext": "Tzalu In Xi Tzyet",
  "dashboardpage.contentheader": "Tqanil toj Yolb’il tun Tjyet COVID-19",
  "dashboardpage.content1": "B’a’ tulenay toj Tqanil toj Yolb’il tun Tjyet COVID-19. Noq kukx aju WA Verify (Ke'yb'il WA) tu'ntzun tok ke'yit tqanil ti'j vacuna ti'j COVID-19 o tz'ok ti'ja. Tz’ib’ak’ax ju’nqch qaj tten tz’alu te tu’ ttiq’ay jun enlace ti’j jun código QR ex jun copia tojx xkutz’ib’ tej tey ttz’ib’b’al te cheylakxta tej tx’u’j yab’il te COVID-19. Qa tajay kub’ tchitpu’na jun u’j jatuma tz’ib’ak’ax qa ot tz’ok tb’aqay, b’a’ tajb’en tey ja tten toj xk’utz’ib’ mo etetz t-ipimirana ja jatuma tz’ib’ak’ax jtey k’elatz ti’ toj jkloj te xk’utz’ib’. Na'mxtoq tzaj tqanina tqanil, b'a'n tu'n tayona 3 ex qa 7 q'ij tu'n tetz yek'un toj Immunization Registry (U'j te Q'ol Vacuna) qa ya otoq tz'ok vacuna ti'je. K'unxa ex qa q'inkutza tu'n tetz imprimirit twitz u'j tu'ntzun mi'n tnaj tqanil aj tik' 24 or.",
  "dashboardpage.content2": "Qaj xjal te jun jax ja najaj b’a’ ttiq’ nimk’a ttz’ib’b’al chmo’ tten toj junx tajlal yolb’il mo correo electrónico, tz’ib’akx ju’n qanb’al te tz’ib’b’al te cheylakxta toj xk’utz’ib’ tekax ju’n.",
  "dashboardpage.content3": "Jkloj te xk’utz’ib’ ntzaj tq’o’ jun copia tojx xk’utz’ib’ che qaj tz’ib’b’al te qa ot tz’ok tb’aqay toj ja tnom. Qa s-etz ti’na tb’aqay toj jun tja q’oltzta onb’al te kawb’al tex jatzana (Tja nik’ub’ aq’unt te Klolakta [Department of Defense, toj tyol me’x xjal], Qaj onb’al te Tb’anal xumlal te che qaj at Chxe’chal [Indian Health Services, toj tyol me’x xjal] mo Tqanil chyol qaj eten toj Q’oj [Veterans Affairs, toj tyol me’x xjal]), ilti’j kyolana tuya ja tja q’oltzta onb’al te tu’ tq’ij onb’al.",
  "dashboardpage.content4": "Qa at tajay tzaj tqanay tib’aj jtey Tqanil toj Yolb’il tun Tjyet COVID-19, tokx toj jkloj che qaj Qanb’al jakax (<1>Qe Xjel Kukx in che Tzaj Qanin (FAQ)</1>, ch’ij qaj t-xe’ tb’i toj tyol me’x xjal).",
  "vaccineform.filloutheader": "Nojsank’ax qaj tchq’ajlaj ilchi’j tu’ toktz q’i’ jun enlace toj jun código QR/copia tojx xk’utz’ib’ tej tey Ttz’ib’b’al te cheylakxta tej tx’u’j yab’il te COVID-19:",
  "vaccineform.title": "Q’umb’aj tumal tib’aj jxjal ",
  "vaccineform.subtitle": "Qaj tchq’ajlaj ilchi’j sjiklak tuya *",
  "vaccineform.lastname": "Santal",
  "vaccineform.lastnameErrorMsg": "Najsama tz'ib'ikuxa tk'ole'ya/t-apeyidile",
  "vaccineform.firstname": "Tne’l tb’i",
  "vaccineform.firstnameErrorMsg": "Najsama tz'ib'ikuxa tb'iya",
  "vaccineform.middlename": "T-xe’ tb’iy tej te tkab’ tb’iy ",
  "vaccineform.dateofbirth": "Tajlal q’ij titz’ay ",
  "vaccineform.monthLabel": "Xjaw",
  "vaccineform.dayLabel": "Q'ij",
  "vaccineform.yearLabel": "Ab'q'i",
  "vaccineform.dateofbirthErrorMsg4": "Il ti'j tu'n tkux ttz'ib'iye toj alkye q'ij ul itz'jiya",
  "vaccineform.phoneemailinfo": "Exi’ nq’o’ jun yolb’il jaj niy eqat mo correo electrónico alcheqch qaj b’a’ chok junat tuya jtey ttz’ib’b’al qa ot chi ok tb’aqay. Qa uj ttzaj ajb’en jtey tajlal tyolb’il niy eqat mya’ ju’ tten, ok q’ajt qen junt maj tuyaxsa ajb’en we jtey correo electrónico.",
  "vaccineform.Phone": "Yolb’il niy eqat ",
  "vaccineform.phoneErrorMsg1": "Tz'ib'inkuxa t-numero yolb'il te 10 tajlal",
  "vaccineform.Email": "Tajlal tu'n tz'ib'injtz toj internet",
  "vaccineform.emailErrorMsg1": "Tzʼibʼinkuya aju tbʼeyil tqanil mo correo electrónico tojxix tumel. Tnejel, aju tbʼi correo ex jun letra @ ex te mankbʼil aju tbʼi dominio tukʼil takʼ mo punto. Jun techel lu ken: username@example.com",
  "vaccineform.pincode": "B’inchawa jun PIN te 4 tajlal. Tey k’okaltz ti’na jun enlace tu’ntza tku’x ttz’ib’ana ja PIN ex nokxttzunay toj jtey ttz’ib’b’al toj xk’utz’ib’ te qa ot tz’ok tb’aqay. *",
  "vaccineform.pinErrorMsg1": "Jtey t-PIN mixb’a’ ttiq’ 4 tajlal kxe’l ti’na ti ttxola",
  "vaccineform.pinErrorMsg2": "Jtey t-PIN mixb’a’ ttiq’ 4 tajlal k’a’ltz meltz’a junt maj",
  "vaccineform.pinErrorMsg3": "Nya b'a'n tajlal tu'n tokxa moqa PIN. Najsama tz'ib'inkuxa juntl maj.",
  "vaccineform.pinErrorMsg4": "Q’o’nkx jtey tqanb’al junt maj toj 1 minuto.",
  "vaccineform.pinErrorMsg5": "Tu’ t-xi’ tqanay q’umb’aj tumal mo onb’al, ttzaj q’ajt qeya qi’j mo t-xi’ q’ajt ti’j tey q’oltzta t-onb’al te k’ojlab’ tey tb’anal ttxumlal.",
  "vaccineform.pinErrorMsg6": "Mi eb’int ok qtz’aqsa’na jtey tqanb’al, nib’e’nkx junt maj.",
  "vaccineform.pinErrorMsg7": "Jtten mya’ b’a’, nib’e’nkx junt maj ",
  "vaccineform.pinErrorMsg8": "O'kx 4 letr at tkux toj tajlal PIN",
  "vaccineform.note": "<0>Tqanil yol:</0> Jtey t-PIN ilxax teja ti’j tu’ tokxay toj jtten tumalxax ti’ ttxola toj jtey ttz’ib’b’al toj xk’utz’ib’.",
  "vaccineform.checkboxlabel": "Tqanil tu’n t-xi q’et permis",
  "vaccineform.checkboxdescription": "<0>Qa ma kux tsqitina recuadro lu, a t-xilen jlu qa axix tok qe tqanil, atzun qa nya axtok tqanil jaku kub’ kastiw tu’n ley toj tnam:</0><1><0>Ma chin okxe toj we’ nb’iy.</0><1>Ma chin okxe toj tb’i juntl xjal <1>ex</1> ma chin okxe te t-xel jun k’wal in nok nkwentine tu’nju minti’ ttat mo tu’nju aju in tzaj tqanin jwes.</1><2>Ma chin okxe te t-xel jun xjal na’mx japun 18 ab’q’i tu’n<1> ex </1> aqine tman mo aqine t-xel tman ik tze’n kyaj tq’ama’n jwes.</2><3>Ma chin okxe te t-xel jun xjal q’i’n 18 ab’q’i tu’n mo mastl<1> ex</1> tzaj tq’ama’n xjal lu weye tu’n wokxe te t-xel*</3></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>*Jakulo ch’expaj u’j lu ex tqanil tkux toj. Qa ojtzqi’n tu’ne qa aju tqanil in ku’x ttz’ib’iye otoq kub’ q’o’n tu’n juntl xjal at toklen kyuk’il skwel K-12 qa ojtxe ex qa tzma ja’le, il ti’j nej tu’n ttzaj tq’o’n xjal permis teye ik tze’n in tzaj tq’ama’n ley Family Educational Rights and Privacy Act (FERPA, Ley tu’n t-xi K’u’t Tqanil ex Toklen Xnaq’tzb’il kye Ja Xjal) at tk’ux toj <1>34 CFR § 99.30</1>. Qa mi’n, nyalo il ti’j tu’n tku’x nojsa’n jun u’j te q’ob’il permis te Department of Health (DOH, K’loj xjal Ke’yil Chwinqlal).</2>",
  "vaccineform.agreementErrorMsg1": "Il ti’j tu’n tku’x tsiqitina recuadro ti’j Tqanil tu’n t-xi q’et permis",
  "vaccineform.safe": "At tb'anel vacuna ti'j COVID-19, noq kukx ex miti' in tzaj nya b'a'n aj tok qi'j. Tz'okxa toj <1>qtemb'ile te internet ti'j COVID</1> tu'ntzun tel tnik'a ti'j tu'n tok vacuna ti'ja ex ti'j tk'wa'la.",
  "vaccineform.vaccineproductname": "Ti tb’ij tey tb’aq k’okal mo ot tz’ok ",
  "vaccineform.subsubtitle": "Q’umb’aj tumal tej tne’l 1.a paq tej b’aq te tej tx’u’j yab’il te COVID-19",
  "vaccineform.fproductname": "Ti tb’ij tey k’okal mo ot tz’ok",
  "vaccineform.flotnumber": "Ti tajlal paq",
  "vaccineform.ffirstvaccinationdate": "Tajlal q’ij",
  "vaccineform.fhealthcareprofessional": "Nintzaj ajxanq’tzal te tb’anal xumlal mo ttenb’al tja j-clínica",
  "vaccineform.subsubsubtitle": "Q’umb’aj tumal tej tkab’ 2.a paq tej b’aq te tej tx’u’j yab’il te COVID-19",
  "vaccineform.Subsubsubtitle": "Q’umb’aj tumal tej paq b’aq te q’olak tipomal te tej tx’u’j yab’il te COVID-19",
  "vaccineform.submitbutton": "Smanx ",
  "vaccineform.enterPin": "Tz’ib’ak’ax j-PIN tey xjaw tb’incha’ tu’ tokx tqanay te tu’ tokxay toj jatuma tz’ib’waxay ti’j b’aq.",
  "vaccineform.note24hour": "<0>Tqanil:</0><1> Aj tku'x tyaq'ona tu'n samet, tzul q'on teya jun tqanil ti'j jlu toj 24 or.</1>",
  "vaccineform.ok": "Matxe",
  "vaccineform.cancel": "Tu'n Tnaj",
  "qrpage.title": "U’j tu’n tku’x Ke’yit Tqanil toj Yolb’il tun Tjyet COVID-19",
  "qrpage.pincode": "Tajlal PIN",
  "qrpage.vacinfo": "Tqanil ti’j vacuna ti’ja",
  "qrpage.name": "Tb’iya",
  "qrpage.dateofbirth": "Alkye tajlal q’ij tul itz’jiya",
  "qrpage.dose": "Tajlal vacuna ",
  "qrpage.date": "Alkye q’ij tok",
  "qrpage.type": "Alkye tb’i vacuna",
  "qrpage.howtosave": "Tu’n tkux’ k’u’t",
  "qrpage.takeascreenshot": "Tu’n tetz jun tilb’ilal twitz yolb’il",
  "qrpage.or": "Mo",
  "qrpage.minrequirementsandroid": "Aju il ti’j: Android 5 ex Google Play Services 21.18 ex qa mas k’itzqe.",
  "qrpage.minrequirementsios": "Aju il ti’j: Qa in najb’en iOS toj tyolb’ila, tz’ajb’enx Safari tu’ne toj internet.",
  "qrpage.printrecord": "Tu’n tetz u’j toj k’uxb’il",
  "qrpage.download": "Tu’n tkutz ti’na",
  "qrpage.needhelp": "¿Taja Ch’intl Onb’il?",
  "qrpage.incorrect": "B’alo il ti’j tu’n t-xi b’inchet ti’j tqanil ti’j vacuna ti’je, qa nya tz’aqle tqanil tku’x toj mo na’mx tok aju juntl vacuna ti’je, ex qa aju tajlal q’ij mo aju tb’i vacuna nya b’a’n ate’. Jaku yolina ti’j jlu tuk’e aju q’ol vacuna ti’ja mo jaku <1>tzaj tq’ama’na qeye</1>. Kxel qtzaq’we’na teya ti’jju kxel qb’incha’ne ti’j tqanil ti’ja toj 2 ex qa 3 seman.",
  "qrpage.flotnumber": "Ti tajlal paq",
  "receivedpage.title": "T-xaq’ u’j taj toktz q’i’ Tqanb’alay te tz’ib’b’al Tqanil toj Yolb’il tun Tjyet COVID-19",
  "receivedpage.thankyou": "Chjontay.",
  "receivedpage.content1": "Jtey tqanb’al otz’oktz q’i’. Qa ja q’umb’aj tumal ma txi’ q’o’ joniy matz’ela tuya jq’umb’aj tumal toj jqeya qkloj, tey k’okalx ti’na jun enlace tu’ntza tokxay toj jtey ttz’ib’b’al te tu’ tokx tcheyana jtx’u’j yab’il te COVID-19.",
  "receivedpage.content2": "Qa mi ma tz’oktz ti’na jun enlace toj ja junt q’ij tuya jun qoniya mo toj 24 amb’il, nib’e’nkx junt maj ex k’okalxax tcheyana qa tej tey tb’i, tajlal q’ij titz’ay, tyolb’iliy mo correo electrónico joniy k’elal tuya jq’umb’aj tumal xi’ q’umat toj amb’il tej tey tb’aq taj tok.",
  "receivedpage.content3": "Qa at tajay txi tqanay tib’aj jtey <1>Tqanil toj Yolb’il tun Tjyet COVID-19</1>, at qaj ttzaq’b’eb’ qeya qu’. Che’nkx jqeya qkloj te Tzaq’b’eb’ jakax (<3>Qe Xjel Kukx in che Tzaj Qanin (FAQ)</3> ch’ij qaj t-xe’ tb’i toj tyol me’x xjal).",
  "footer.home": "doh.wa.gov",
  "footer.conditionsofuse": "Tten tu’ tajb’en ",
  "footer.privacypolicy": "Jntema tu’ mi tz’aqb’ij",
  "footer.accessibility": "Tu’ tokx ",
  "footer.faq": "FAQ Xjel Kukx in che tzaj Qanin",
  "footer.contactus": "Ttzaj q’aj qeya q’i’j",
  "footer.copyright": "Qaj toklen tu’ tzaj ajb’en",
  "faqpage.title": "Qaj qanb’al jakax ",
  "faqpage.01question": "¿Tijalaj Tqanil toj Yolb’il tun Tjyet COVID-19?",
  "faqpage.01answer": "Aju <1>Tqanil toj Yolb’il tun Tjyet COVID-19</1> ja jun tz’ib’b’al toj xk’uxb’al te b’aq mo vacuna netz q’i’n choj qaj dato k’u’n kyten toj tnam. Jtz’ib’b’al toj xk’utz’ib’ ntzaj tyek’a jax jq’umb’aj tumal toj jtey tu’j nok te tarjeta te b’aq che qaj Ja’ te tej meyolakta ex tu’j Tajtz chi’j qaj Yab’il [Centers for Disease Control and Prevention (CDC, chi’j qaj t-xe’ tb’i toj tyol me’x xjal)] tej tx’u’j yab’il te COVID-19 toj u’j: jtey tb’i, tajlal q’ij titz’ay, tajlal q’ij taj tok tb’aqay ex ti’ jb’aq tey etz ti’. Jtz’ib’b’al toj xk’utz’ib’ jay ju’xa nokx ti’ jun código QR qa u'j tjatz q’i’n techb’al noktza tb’i toj tyol mos jaj tu’ tjatz escanear tu’ jun q’ilwatzta che qaj u’j nok te Tarjeta tjonalx njatz tej tb’anal xumlal SMART [SMART Health Card, toj tyol me’x xjal] qjawaltz tyek’a tb’iy, tajlal q’ij titz’ay, ti’ tche’nk jtey tb’aq ex toj alkye tajlal q’ij tetz ti’na. Aju código QR jax ju’xa ntzaj tq’uma jaxax jtz’ib’b’al te b’aq titza jun tz’ib’b’al tzqi’ twitz kykyaqil tej tey ttnom.",
  "faqpage.02question": "¿Ti tten uj tetz wi’ jweya ntz’ib’b’al te cheylakxta?",
  "faqpage.02answer": "Uj tknet jtey ttz’ib’b’al te cheylakxta qu’nay, nxi’ttza qsma’na jun enlace toj jtey t-correo electrónico mo tajlal tyolb’alay mojb’a’ tten tuya jtey ttz’ib’b’al te b’aq. Ujtza tku’x ttz’ib’ana jtey t-PIN te kyaja tajlal, tey b’a’nttza tok tcheyana jq’umb’aj tumal te cheylakxta tej tx’u’j yab’il te COVID-19 tuyax tzuj tey tb’i, tajlal q’ij titz’ay, qaj tajlal q’ij taj tok tb’aqay ex jb’inchab’ tej b’aq. Jax ju’xa k’okaltz ti’na jun código QR qa b’a’ tjatz ti’na techal noktza tb’i toj tyol mos te escanear te tu’ntza t-xi’ q’umat jaxax qa tej tey ttz’ib’b’al te cheylakxta jaxaxa toklen teja.",
  "faqpage.03question": "¿B’a’ tku’x nk’u’ weya jweya ntz’ib’b’al te cheylakxta toj jun iYolb’il?",
  "faqpage.03answer": "<0>B’a’ tku’x tk’u’na jtey ttz’ib’b’al te cheylakxta toj xk’uxb’al toj jtten lu Apple Health tuya jkloj aq’anal iOS 15. Te tu’ tok nojset j-aq’unb’al lu, tey ilti’j ktajb’e’lay jte jyolta nok tb’i te navegador Safari toj tyol mos. Người dùng thiết bị Apple: Nếu bạn có nhiều hơn 4 liều, vui lòng nhấp vào ba dấu chấm ở góc trên cùng bên phải của thẻ Tiêm chủng Apple Wallet để xem danh sách đầy đủ các liều bạn đã nhận.</0>",
  "faqpage.04question": "¿B’a’mpa tchaj nk’u’ weya ntz’ib’b’al te cheylakxta toj jtey tten tch’uq nok te Android?",
  "faqpage.04answer": "<0>Ju’. <1>B’a’ tchaj tk’u’na Tqanil toj Yolb’il tun Tjyet COVID-19</1> nokxt tzunay toj Google Play qa at q’i’ tu’nay ja jwe’ 5 tten nok tb’i te Android mo tuya jtten 21.18 mo jaj nintzaj tten tej Google Play Services. </0>",
  "faqpage.05question": "Qama tz’etz ti’na qaj paq b’aq noq lepcht, ¿chi jawaltz chik’ajax toj jweya ntz’ib’b’al te cheylakxta toj xk’utz’ib’?",
  "faqpage.05answer": "<0>Mi. Qama tz’etz ti’ntey jun paq b’aq noq lepcht mot e ipamal, mi jatz chik’ajax noq tjonalx toj jtey ttz’ib’b’al toj xk’utz’ib’. Tey ilti’j kxe’l ttzyu’na junt maj toj <1>jkloj te jatuma njax Tqanil toj Yolb’il tun Tjyet COVID-19</1> te tu’ ttiq’ay jun ak’aj código QR.</0><1>Nex q-q’umana tu’ tkub’ tayo’na te 3 ma’x 7 q’ij te tu’ntza tjatz jlet j-ak’aj paq b’aq toj Jtz’ib’b’al te b’aq. </1>",
  "faqpage.06question": "¿Ujtza lut jweya npaq te b’aq at toj Jtz’ib’b’al te cheylakxta toj xk’utz’ib’?",
  "faqpage.06answer": "Qaj clínica at jatuma junxat q’ij ntzaj chtzyu’ te smaltzta tej q’umb’aj tumal tej paq b’aq toj Jtz’ib’b’al te b’aq. Nex q-q’umana tu’ tkub’ tayo’na te 3 ma’x 7 q’ij te tu’ntza tjatz jlet jpaq tej tey tb’aq toj Jtz’ib’b’al te b’aq. Qa tej tey ttz’ib’b’al mix njatz jlet toj j-u’j jatuma tz’ib’ak’ax, b’a’ <1>t-xi’ q’ajtay</1>. ",
  "faqpage.07question": "¿Tijala pjalta qa mi ma jatz jlet jweya ntz’ib’b’al?",
  "faqpage.07answer": "<0>Jtey q’oltzta t-onb’al tib’aj b’aq jatzunja ntzaj smantat jtey Ttz’ib’b’al te b’aq, b’ix aj ch’inch’ak’a ot tzaj chq’o’ q’umb’aj tumal mya’ tz’aq. Ju’tzuj, ch’inch’ak’a q’i’ qu’na jtey ttz’ib’b’al, b’ix mya’ jatej tey tq’umb’aj tumal tumalxax. Titza tzuj:</0><1><0>Jtajlal yolb’il eqa mo jtb’i tb’ej correo electrónico mi xi okx mo mya’ joniy nchi el</0><1>Jb’iyb’al xku’x tz’ib’at te junxat tten</1><2>Jtajlal q’ij taj titz’ mya’ joniy ne’la</2></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>Te tu’ tknet jtey ttz’ib’b’al, kwelax ttz’ib’ana jtey tq’umb’aj tumal junt maj tuya jun correo electrónico mo tajlal yolb’il tekaxt. Qa mix njatz jlet jtey ttz’ib’b’al, yola tuya jtey q’oltzta t-ob’al te tu’ntza tjaw b’inchet junt maj jtey ttz’ib’b’al te b’aq mo <1>ttzaj q’ajt qi’jay</1> te tu’ntza tokx qanat jun cheyb’aj ti’j jtey ttz’ib’b’al. Kxe’l q’umat tumal chi’j qaj qeya ot knet qu’ ex qaj xi’mb’al te b’inchalxta toj jun amb’il te 2 ma’x toj 3 smant.</2><3>Qa oktz ti’na qaj tey tb’aq te jun tja q’oltzta onb’al chu’ ajkawal te jatzana (titza tzuj Tja’ nik’ub’ aq’unt te Klolakta [Department of Defense, toj tyol me’x xjal], Qaj onb’al te Tb’anal xumlal te che qaj at Chxe’chal [Indian Health Services, toj tyol me’x xjal] mo Tqanil chyol qaj eten toj Q’oj [Veterans Affairs, toj tyol me’x xjal]), ilti’j kyolana chuya qaj tja q’oltzta onb’al tu’ ttiq’ay onb’al ti’j tzuj b’aq. </3>",
  "faqpage.08question": "¿Ti pjalta qa tej weya Ntz’ib’b’al te cheylakxta toj xk’utz’ib’ lu mya’ b’a’ tten?",
  "faqpage.08answer": "Qa ja q’umb’aj tumal toj jtey Ttz’ib’b’al te che qaj b’aq mya’ b’a’ chten mo paltx jun paq b’aq, mya’ b’a’ chten qaj tajlal q’ij mo mya’ b’a’ tu’nay uj nku’x tpeq’ana, ch’inch’ax ilti’j kxe’l tb’incha’na mo qjawal tb’incha’na jtey ttz’ib’b’al te b’aq. B’a’ tyolana tuya jtey q’oltzta t-onb’al te tu’ t-xi’ b’inchet junt maj jtey ttz’ib’b’al mo <1>ttzaj q’ajt qi’jay </1>. Kxe’l q’umat tumal chi’j qaj qeya ot knet qu’ ex qaj xi’mb’al te b’inchalxta toj jun amb’il te 2 ma’x toj 3 smant.",
  "faqpage.09question": "¿Ti’ naq’anan jkloj te Tz’b’b’al tej b’aq te tej tx’u’j yab’il te COVID-19 toj xk’utz’ib’?",
  "faqpage.09answer": "Jkloj te <1>Tqanil toj Yolb’il tun Tjyet COVID-19</1>  ktiq’alay qaj tz’ib’b’al tej tx’u’j yab’il te COVID-19 choj qaj kloj te b’aq tej tnom. Tz’ib’ak’ax tb’iy, tajlal q’ij titz’ay, ex jun tb’i correo electrónico mo tajlal yolb’il niy eqat mojb’a’ tten tuya jtey ttz’ib’b’al te b’aq, lepchttza njawtza tb’incha’ntay jun PIN te kyaja tajlal. Qa ja q’umb’aj tumal ma txi’ q’o’ joniy matz’e’la tuya jtz’ib’b’al te chqil, tey k’okaltz ti’na jun tqanil tz’ib’a tten toj tyolb’alay mo toj correo electrónico te tu’ tokxay toj jtey <3>]Tqanil toj Yolb’il tun Tjyet COVID-19</3>. Tz’ib’ak’ax j-PIN tey xjaw tb’incha’ te tu’ tokx tcheyana jtz’ib’b’al.",
  "faqpage.10question": "¿Jweya q’umb’aj tumal wi’j kwelxten teja te mi nal k’ab’ilta?",
  "faqpage.10answer": "<0>Ju’. Jk’okal tnojsa’na jb’incha’ u’j toj jkloj mi nokx ttzaqpi’ naj toj jtey ttz’ib’b’al te cheylakxta. Ja enlace tej tz’ib’b’al te cheylakxta ntajb’e’ ja PIN tey njaw tb’incha’ ex nxi’ sma’ noqxax ja toj yolb’il niy eqat mo toj correo electrónico mojb’a’k tten tuya jtey ttz’ib’b’al te b’aq.</0><1>J-código QR ja jun u’j nok te Tarjeta tjonalx njatz tej tb’anal xumlal SMART [SMART Health Card, toj tyol me’x xjal], jun copia jaxax tej tey ttz’ib’b’al te cheylakxta. Te kab’t q’umb’aj tumal tokx toj lu <1>https://smarthealth.cards</1> . Te tu’ tok tklo’na jtey mi nal tzq’ilta, j-código QR moqxax b’a’ tjatz ti’na techal noktza tb’I toj tyol mos te escanear ex qjawaltz xnaq’tzet tu’ jun k’uxb’al tumalxax tuya ja SMART Health Card.</1>",
  "faqpage.11question": "¿B’a’ tjatz wi’ junt maj jweya j-PIN?",
  "faqpage.11answer": "<0>Ju’. At jun q’ij tuya jun qoniya mo 24 amb’il te tej ab’il uj toktz ti’na j-enlace te tu’ tku’x ttz’ib’ana j-PIN te kyaja tajlal ex tu’ntza tb’int tokxay toj kloj te <1>Tqanil toj Yolb’il tun Tjyet COVID-19</1> . Qa mi ma tz’oktz ti’na, j-enlace tu’ tokxay toj jtey ttz’ib’b’al toj xk’utz’ib’ kwel najteja, b’ix aj b’a’ t-xi’ ttzyu’na junt maj ex b’a’ tjatz ti’na junt maj jtey t-PIN tu’x jkloj te <3>Tqanil toj Yolb’il tun Tjyet COVID-19</3> .</0><1>Qa minti’ na’ tu’nay j-PIN, ti’jxa tzuj u jot tz’ex jun q’ij tuya jun qoniya mo 24 qmb’il b’a’x tku’x tb’incha’na junt maj titzax tten ex b’inchalwata junt ak’aj.</1><2><0>TQANIL YOL: Juxsamaj uj b’a’nt tokxay toj jtey ttz’ib’b’al ex ot ku’x tk’u’na jtey t-código QR, teja lu mi ku’x najt.</0></2> ",
  "faqpage.12question": "¿Tej lu k’elatzpa tq’o’ jweya wu’j te alche tnom jatuma ok jweya nb’aq?",
  "faqpage.12answer": "<0>Ju’. Ja jun che <1>qaj junxat chten</1>  te q’olxta tej tey <3>]Tqanil toj Yolb’il tun Tjyet COVID-19</3>  ex b’a’ tetz imprimir mo k’okalx tyek’ana noq toj xk’uxb’al. Jax ju’xa b’a’ tokx tyek’ana jtey tu’j nok te tarjeta te b’aq ti’j jtx’u’j yab’il te COVID-19 q’o’mb’atz tu’ junche qaj Ja’ te tej Meyolakta ex jtu’ Tajtz chi’j qaj Yab’il Centers for Disease Control and Prevention (CDC, chi’j qaj t-xe’ tb’i toj tyol me’x xjal).</0><1>Mi nti’xax ilti’j tu’ ttiq’ay jun <1>Tqanil toj Yolb’il tun Tjyet COVID-19</1>. Ja jun niyjan te ti b’a’ ttema te tu’ ttiq’ay jtey tq’umb’aj tumal te cheylakxta tej tx’u’j yab’il te COVID-19 ex jatza jun tten toj xk’utz’ib’ tej tey ttz’ib’b’al te cheylakxta twitz u’j. Ja jun ti b’a’ ttenma tu’ tjatz yek’at jtey tu’j jatuma tz’ib’ak’ax qa otz’ok tb’aqay. Jtnom mi tz’ex tq’o’ jun kloj te che qaj u’j nok chb’i te pasaporte ilchi’j.</1> ",
  "faqpage.13question": "¿Ti pjalta qa waj tz’etz najsa’ jweya n-tarjeta te b’aq?",
  "faqpage.13answer": "Jkloj kxe’l tq’o’ jun copia tojx xk’utz’ib’ tej tey ttz’ib’b’al te cheylakxta. Qa otxi’ t-xo’na jtey ttz’ib’b’al te cheylakxta noq twitz u’j, b’a’ tetz t-imprimira tey jtey ttz’ib’b’al toj xk’uxb’al ex najb’enttza tey. Qama txi’ t-xo’na jtey <1>Tqanil toj Yolb’il tun Tjyet COVID-1</1>, b’a’ t-xi’ ttzyu’na ak’aj junt maj toj jkloj. ",
  "faqpage.14question": "¿Ti pjalta tuya jweya nq’umb’aj tumal ti’jxa tzuj uj tkub’ npixa weya?",
  "faqpage.14answer": "Jtey <1>Tqanil toj Yolb’il tun Tjyet COVID-1</1> njatz tyek’a jax jq’umb’aj tumal tz’ib’ak ti’j jtey tu’j nok te tarjeta te b’aq toj jt-xaq u’j s-etz tq’o’ ja Ja’ te tej Meyolakta ex jtu’ Tajtz chi’j qaj Yab’il Centers for Disease Control and Prevention (CDC, chi’j qaj t-xe’ tb’i toj tyol me’x xjal). B’a’ t-xi’ tqanay che qaj yub’ te tu’ tjatz chi’ techb’al noktza tb’i te escanear tej código QR toj jtey <3>Tqanil toj Yolb’il tun Tjyet COVID-19</3>, ti’ ktemal tu’ tajb’en qaj tey t-dato che mo qa chjal chk’u’. Noqxax jatey b’a’ tkub’ xi’mat te kuyk’ata ti’ ktemal ex jtoj kwel tpixana jtey ttz’ib’b’al. ",
  "faqpage.15question": "¿Ti pjalta qa okx nq’o’ nimk’a txokb’il te b’aq te nimk’a xjal tuya junx tajlal yolb’il?",
  "faqpage.15answer": "Qa jay jun mamb’aj mo k’ojlal ex ojaw tb’incha’na nimk’a txokb’il tuya junx tajlal yolb’il mo correo electrónico, q’onk’ax qaj qanb’al junx toj jun maj te tu’ toktz ti’na qaj enlace tekax tel te ju’n tz’ib’b’al te cheylakxta.",
  "faqpage.16question": "¿Noqpe kukx aju WA Verify?",
  "faqpage.16answer": "Noq kukx aju WA Verify tu'ntzun tok tke'yina tqanil kyi'j vacuna ti'j COVID-19 o che ok ti'ja. Minti' in tzaj qanin tu'n t-xi tchjo'ne. Qatzun ma tzaj qanin pwaq teya, junrat kutetza toj aplicación.",
  "faqpage.needhelptitle": "Qaj qanb’al jakax",
  "faqpage.needhelpcontent01": "Te che qaj kab’t tajay tz’okx tqanay ex junt tten tu’ tkub’ tenay, ttzaj q’aj q’i’jay:",
  "faqpage.needhelpcontent02": "866-397-0337 mo 360-236-3595",
  "faqpage.needhelpcontent03": "Lunes a viernes te 8 te prim a 5 te qale",
  "faqpage.needhelpcontent05": "Lamo’ tten choj qaj q’ij uj at ninq’ij ",
  "faqpage.needhelpcontent06": "<0>TQANIL YOL:</0> Mlay b’in jaw b’inchet junt maj jtey Tqanil toj Yolb’il tun Tjyet COVID-19toj k’uxb’al te tyolb’alay.",
  "faqpage.vaccineVerificationLink": "https://doh.wa.gov/mam/uj-tu-t-xi-lapey-chikaj-te-chqil-tej-tnom-te-washington-uj-jatuma-tzibakax-qa-otzok-tbaqay-tij-txuj",
  "month.january": "Enero",
  "month.february": "Febrero",
  "month.march": "Marzo",
  "month.april": "Abril",
  "month.may": "Mayo",
  "month.june": "Junio",
  "month.july": "Julio",
  "month.august": "Agosto",
  "month.september": "Septiembre",
  "month.october": "Octubre",
  "month.november": "Noviembre",
  "month.december": "Diciembre",
  "localeCode": "mam"
}