{
  "Key": "th",
  "header.selectlanguage": "เลือกภาษา",
  "header.highcontrast": "ความคมชัดสูง",
  "header.contactus": "ติดต่อเรา",
  "header.settings": "การตั้งค่า",
  "vaccinepage.title": "การยืนยันคิวอาร์โค้ด",
  "vaccinepage.subtitle": "โปรดกรอกแบบฟอร์มเพื่อสร้างคิวอาร์โค้ด",
  "dashboardpage.tabtext": "หน้าหลัก",
  "dashboardpage.contentheader": "บันทึกการยืนยันเกี่ยวกับโควิด-19 แบบดิจิทัล",
  "dashboardpage.content1": "ยินดีต้อนรับสู่ระบบบันทึกการยืนยันเกี่ยวกับโควิด-19 แบบดิจิทัล WA Verify (ระบบแจ้งเตือนความเสี่ยงในการติดเชื้อแห่งรัฐวอชิงตัน) คือแอปพลิเคชันฟรีที่คุณสามารถใช้เพื่อเข้าถึงบันทึกการรับรองเกี่ยวกับ COVID-19 แบบดิจิทัลได้ ป้อนรายละเอียดด้านล่างเพื่อรับลิงก์ไปยังคิวอาร์โค้ดและสำเนาดิจิทัลของบันทึกการยืนยันเกี่ยวกับโควิด-19 ของคุณ หากคุณต้องการแชร์หลักฐานการฉีดวัคซีน คุณสามารถใช้บันทึกที่ได้รับจากระบบได้ทั้งแบบอิเล็กทรอนิกส์หรือแบบพิมพ์ เราขอแนะนำให้รอ 3-7 วันเพื่อให้ข้อมูลวัคซีนเข็มใหม่ของคุณแสดงใน Immunization Registry (ทะเบียนการฉีดวัคซีน) ก่อนจะขอลิงก์ ลิงก์ดังกล่าวมีอายุ 24 ชั่วโมงนับจากเวลาที่ส่ง โปรดบันทึก ดาวน์โหลด หรือพิมพ์ข้อมูลของคุณออกมา",
  "dashboardpage.content2": "บุคคลในครอบครัวอาจมีบันทึกการยืนยันหลายรายการที่เชื่อมกับหมายเลขโทรศัพท์หรือที่อยู่อีเมลเดียว โปรดป้อนคำขอบันทึกการยืนยันแบบดิจิทัลแต่ละรายการแยกกัน",
  "dashboardpage.content3": "ระบบจะมอบสำเนาดิจิทัลของบันทึกการฉีดวัคซีนจากรัฐ หากคุณได้รับการฉีดวัคซีนจากหน่วยงานของรัฐบาลกลาง (Department of Defense (กระทรวงกลาโหม), Indian Health Services (บริการด้านสุขภาพของอเมริกันอินเดียนและชาวอะแลสกา) หรือ Veterans Affairs (กิจการทหารผ่านศึก)) คุณจะต้องติดต่อหน่วยงานเหล่านั้นเพื่อขอความช่วยเหลือ",
  "dashboardpage.content4": "หากคุณมีคำถามเกี่ยวกับบันทึกการยืนยันเกี่ยวกับโควิด-19 แบบดิจิทัลของคุณ โปรดไปยังส่วน<1>คำถามที่พบบ่อย (FAQ)</1>",
  "vaccineform.filloutheader": "โปรดกรอกข้อมูลในช่องที่จำเป็นต้องกรอกเพื่อรับลิงก์ไปยังคิวอาร์โค้ด/สำเนาดิจิทัลของบันทึกการยืนยันเกี่ยวกับโควิด-19 ของคุณ",
  "vaccineform.title": "ข้อมูลผู้ป่วย",
  "vaccineform.subtitle": "ช่องที่จำเป็นต้องกรอกจะมีเครื่องหมาย *",
  "vaccineform.lastname": "นามสกุล",
  "vaccineform.lastnameErrorMsg": "กรุณากรอกนามสกุลของคุณ",
  "vaccineform.firstname": "ชื่อ",
  "vaccineform.firstnameErrorMsg": "กรุณากรอกชื่อของคุณ",
  "vaccineform.middlename": "ชื่อกลาง",
  "vaccineform.dateofbirth": "วันเดือนปีเกิด",
  "vaccineform.monthLabel": "เดือน",
  "vaccineform.dayLabel": "วัน",
  "vaccineform.yearLabel": "ปี",
  "vaccineform.dateofbirthErrorMsg4": "ช่องใส่ข้อมูลวันเดือนปีเกิดว่างไม่ได้",
  "vaccineform.phoneemailinfo": "ระบุหมายเลขโทรศัพท์มือถือหรืออีเมลที่อาจเชื่อมโยงกับบันทึกการฉีดวัคซีนของคุณ หากคุณไม่สามารถจับคู่โดยใช้หมายเลขโทรศัพท์มือถือของตนเอง โปรดลองอีกครั้งโดยใช้ที่อยู่อีเมล",
  "vaccineform.Phone": "หมายเลขโทรศัพท์มือถือ",
  "vaccineform.phoneErrorMsg1": "โปรดป้อนหมายเลขโทรศัพท์มือถือ 10 หลักที่ใช้งานได้",
  "vaccineform.Email": "อีเมล",
  "vaccineform.emailErrorMsg1": "กรุณากรอกที่อยู่อีเมลในรูปแบบที่ถูกต้อง ที่อยู่อีเมลจะต้องมีวลีที่ประกอบด้วยตัวอักษรและตัวเลข ตามด้วยสัญลักษณ์ @ และตามด้วยชื่อโดเมนตัวอักษรและตัวเลขที่คั่นด้วยจุด ตัวอย่างเช่น joe.smith@domain.com",
  "vaccineform.pincode": "สร้างหมายเลข PIN 4 หลัก คุณจะได้รับลิงก์สำหรับป้อนหมายเลข PIN และเข้าถึงบันทึกการฉีดวัคซีนแบบดิจิทัลของคุณ *",
  "vaccineform.pinErrorMsg1": "PIN ต้องไม่มีตัวเลขที่เรียงลำดับกัน 4 ตัว",
  "vaccineform.pinErrorMsg2": "PIN ต้องไม่มีตัวเลขที่ซ้ำกัน 4 ตัว",
  "vaccineform.pinErrorMsg3": "PIN ของคุณไม่ถูกต้อง โปรดลองอีกครั้ง",
  "vaccineform.pinErrorMsg4": "โปรดลองส่งคำขออีกครั้งใน 1 นาที",
  "vaccineform.pinErrorMsg5": "โปรดติดต่อเราหรือผู้ให้บริการด้านการดูแลสุขภาพของคุณสำหรับข้อมูลหรือการสนับสนุนเพิ่มเติม",
  "vaccineform.pinErrorMsg6": "เราไม่สามารถดำเนินการตามคำขอของคุณได้ โปรดลองอีกครั้ง",
  "vaccineform.pinErrorMsg7": "รูปแบบข้อมูลไม่ถูกต้อง โปรดลองอีกครั้ง",
  "vaccineform.pinErrorMsg8": "หมายเลข PIN ต้องมีอย่างน้อย 4 ตัว",
  "vaccineform.note": "<0>หมายเหตุ:</0> ต้องใช้ PIN ของคุณเพื่อเข้าถึงบันทึกแบบดิจิทัลของคุณอย่างปลอดภัย",
  "vaccineform.checkboxlabel": "หนังสือรับรองการได้รับอนุญาต",
  "vaccineform.checkboxdescription": "<0>หากทำเครื่องหมายที่ช่องนี้ แสดงว่าคุณขอยอมรับผิดและให้มีผลตามกฏหมายในกรณีให้ความเท็จภายใต้กฎหมายของรัฐและรัฐบาลกลาง ดังนี้</0><1><0>ฉันกำลังเข้าถึงข้อมูลส่วนบุคคลของตัวเอง</0><1>ฉันกำลังเข้าถึงข้อมูลส่วนบุคคลของบุคคลอื่น <1>และ</1> ฉันกำลังดำเนินการตามคำสั่งของศาลในการเป็นผู้ปกครอง ผู้พิทักษ์ หรือผู้มีสิทธิในการปกครอง</1><2>ฉันกำลังเข้าถึงข้อมูลส่วนบุคคลของบุคคลที่อายุต่ำกว่า 18 ปี <1>และ</1>ฉันเป็นผู้ปกครองของบุคคลนั้นหรือฉันกำลังทำหน้าที่เป็นผู้ปกครองของบุคคลนั้นในกรณีที่ไม่มีผู้ปกครองหรือผู้ปกครองที่ได้รับการแต่งตั้งจากศาล</2><3>ฉันกำลังเข้าถึงข้อมูลส่วนบุคคลของบุคคลที่มีอายุ 18 ปีขึ้นไป <1>และ</1>ฉันได้รับความยินยอมจากบุคคลนั้นแล้ว*</3></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>*แบบฟอร์มและเนื้อหาคำยินยอมที่จำเป็นจะแตกต่างกันไป หากคุณทราบหรือมีเหตุผลให้เชื่อได้ว่าเอกสารของบุคคลที่คุณกำลังเข้าถึงนั้นมีข้อมูลใดๆ ที่ตัวแทนของโรงเรียนระดับอนุบาลถึงมัธยมศึกษา (K-12) ในปัจจุบันหรือในอดีตของบุคคลนั้นป้อนไว้ คุณต้องได้รับความยินยอมจากบุคคลนั้นซึ่งเป็นไปตามข้อกำหนดของ Family Educational Rights and Privacy Act (FERPA, กฎหมายสิทธิการศึกษาของครอบครัวและความเป็นส่วนตัวของรัฐบาลกลาง) พบได้ที่ <1>34 CFR § 99.30</1> หากไม่เป็นเช่นนั้น Department of Health (กระทรวงสาธารณสุข) ไม่จำเป็นต้องได้รับความยินยอมในรูปแบบใดรูปแบบหนึ่งโดยเฉพาะ</2>",
  "vaccineform.agreementErrorMsg1": "ต้องเลือกช่องทำเครื่องหมายเพื่อรับรองการได้รับอนุญาต",
  "vaccineform.safe": "วัคซีนป้องกัน COVID-19 ที่ปลอดภัย ฟรี และมีประสิทธิภาพ พร้อมให้บริการแล้ว โปรดไปที่ <1>เว็บเพจวัคซีนป้องกัน COVID</1> ของเรา เพื่อดูว่าคุณหรือบุตรของคุณมีสิทธิ์ได้รับหรือไม่",
  "vaccineform.vaccineproductname": "ชื่อผลิตภัณฑ์ของวัคซีน",
  "vaccineform.subsubtitle": "ข้อมูลของวัคซีนป้องกันโควิด-19 เข็มที่ 1",
  "vaccineform.fproductname": "ชื่อผลิตภัณฑ์",
  "vaccineform.flotnumber": "หมายเลขล็อต",
  "vaccineform.ffirstvaccinationdate": "วันที่",
  "vaccineform.fhealthcareprofessional": "ที่ตั้งของบุคลากรวิชาชีพด้านการดูแลสุขภาพหรือคลินิก",
  "vaccineform.subsubsubtitle": "ข้อมูลของวัคซีนป้องกันโควิด-19 เข็มที่ 2",
  "vaccineform.Subsubsubtitle": "ข้อมูลของวัคซีนป้องกันโควิด-19 เข็มกระตุ้น",
  "vaccineform.submitbutton": "ส่ง",
  "vaccineform.enterPin": "โปรดป้อนหมายเลข PIN ที่คุณได้สร้างขึ้นเพื่อขอเข้าถึงบันทึกวัคซีนของคุณ",
  "vaccineform.note24hour": "<0>หมายเหตุ:</0><1> เมื่อคุณคลิก ส่ง ที่ด้านล่าง คุณจะได้รับลิงก์โดยอัตโนมัติภายใน 24 ชั่วโมง</1>",
  "vaccineform.ok": "ตกลง",
  "vaccineform.cancel": "ยกเลิก",
  "qrpage.title": "บันทึกการยืนยันเกี่ยวกับโควิด-19 แบบดิจิทัลส่วนบุคคล",
  "qrpage.pincode": "หมายเลข PIN",
  "qrpage.vacinfo": "ข้อมูลการฉีดวัคซีน",
  "qrpage.name": "ชื่อ",
  "qrpage.dateofbirth": "วันเกิด",
  "qrpage.dose": "โดส ",
  "qrpage.date": "วันที่",
  "qrpage.type": "ประเภท/ผู้ผลิต",
  "qrpage.howtosave": "วิธีบันทึก",
  "qrpage.takeascreenshot": "จับภาพหน้าจอ",
  "qrpage.or": "หรือ",
  "qrpage.minrequirementsandroid": "ข้อกำหนดขั้นต่ำ: Android เวอร์ชัน 5 และ Google Play Services เวอร์ชัน 21.18 ขึ้นไป",
  "qrpage.minrequirementsios": "ข้อกำหนดขั้นต่ำ: บนอุปกรณ์ iOS ให้ใช้เว็บเบราว์เซอร์ Safari",
  "qrpage.printrecord": "พิมพ์บันทึก",
  "qrpage.download": "ดาวน์โหลด",
  "qrpage.needhelp": "ต้องการความช่วยเหลือเพิ่มเติมหรือไม่",
  "qrpage.incorrect": "หากข้อมูลในบันทึกการฉีดวัคซีนแบบดิจิทัลของคุณไม่ถูกต้อง หรือข้อมูลวัคซีนขาดไป มีวันที่ไม่ถูกต้องหรือยี่ห้อไม่ถูกต้อง คุณอาจต้องแก้ไขหรืออัปเดตบันทึกการฉีดวัคซีนของคุณ โดยสามารถติดต่อผู้ให้บริการเพื่ออัปเดตบันทึกของคุณ หรือ<1>ติดต่อเรา</1> คุณจะได้รับแจ้งผลและการดำเนินการแก้ไขของเราภายใน 2-3 สัปดาห์",
  "qrpage.flotnumber": "หมายเลขล็อต",
  "receivedpage.title": "ได้รับคำขอบันทึกการยืนยันเกี่ยวกับโควิด-19 แบบดิจิทัลแล้ว",
  "receivedpage.thankyou": "ขอขอบคุณ",
  "receivedpage.content1": "เราได้รับคำขอของคุณแล้ว หากข้อมูลที่ให้มาตรงกับข้อมูลในระบบของเรา คุณจะได้รับลิงก์เพื่อเข้าถึงบันทึกการยืนยันเกี่ยวกับโควิด-19 ของคุณ",
  "receivedpage.content2": "หากคุณไม่ได้รับลิงก์ภายใน 24 ชั่วโมง โปรดลองอีกครั้งและตรวจสอบให้แน่ใจว่าชื่อ วันเดือนปีเกิด หมายเลขโทรศัพท์ หรืออีเมลของคุณตรงกับข้อมูลที่ให้ไว้ใน ณ เวลาที่ทำการฉีดวัคซีน",
  "receivedpage.content3": "หากคุณมีคำถามเกี่ยวกับ<1>บันทึกการยืนยันเกี่ยวกับโควิด-19 แบบดิจิทัล</1> เราพร้อมให้คำตอบ โปรดไปยังส่วน<3>คำถามที่พบบ่อย (FAQ)</3> ",
  "footer.home": "doh.wa.gov",
  "footer.conditionsofuse": "เงื่อนไขการใช้งาน",
  "footer.privacypolicy": "นโยบายความเป็นส่วนตัว",
  "footer.accessibility": "ความช่วยเหลือพิเศษ",
  "footer.faq": "คำถามที่พบบ่อย",
  "footer.contactus": "ติดต่อเรา",
  "footer.copyright": "ลิขสิทธิ์",
  "faqpage.title": "คำถามที่พบบ่อย",
  "faqpage.01question": "บันทึกการยืนยันเกี่ยวกับโควิด-19 แบบดิจิทัล คืออะไร",
  "faqpage.01answer": "<1>บันทึกการยืนยันเกี่ยวกับโควิด-19 แบบดิจิทัล</1> คือบันทึกการฉีดวัคซีนอิเล็กทรอนิกส์ที่ดึงมาจากข้อมูลที่จัดเก็บไว้ในทะเบียนการฉีดวัคซีนของรัฐ บันทึกแบบดิจิทัลแสดงข้อมูลเดียวกันกับบัตรวัคซีนป้องกันโควิด-19 แบบกระดาษของ Centers for Disease Control and Prevention (CDC, ศูนย์ควบคุมและป้องกันโรค) ของคุณ ซึ่งประกอบด้วยชื่อของคุณ วันเดือนปีเกิด วันที่ฉีดวัคซีน และประเภทของวัคซีนที่คุณได้รับ บันทึกแบบดิจิทัลยังมีคิวอาร์โค้ดซึ่งเมื่อสแกนด้วยเครื่องอ่านบัตร SMART Health Card (บัตรสุขภาพสมาร์ท) จะแสดงชื่อของคุณ วันเดือนปีเกิด วันที่ฉีดวัคซีน และประเภทของวัคซีนให้ผู้อ่านเห็น คิวอาร์โค้ดยังยืนยันบันทึกการฉีดวัคซีนเป็นบันทึกอย่างเป็นทางการจากรัฐของคุณด้วย",
  "faqpage.02question": "จะมีการจัดส่งบันทึกการยืนยันของฉันอย่างไร",
  "faqpage.02answer": "เมื่อพบบันทึกการยืนยันของคุณ คุณจะได้รับลิงก์ที่ส่งไปยังอีเมลหรือหมายเลขโทรศัพท์มือถือที่เชื่อมโยงกับบันทึกการฉีดวัคซีน หลังจากป้อน PIN สี่หลักแล้ว คุณจะเห็นข้อมูลการยืนยันเกี่ยวกับโควิด-19 ซึ่งรวมถึงชื่อของคุณ วันเดือนปีเกิด วันที่ฉีดวัคซีน และผู้ผลิตวัคซีน คุณยังจะได้รับคิวอาร์โค้ดที่สามารถใช้สแกนได้เพื่อยืนยันว่าบันทึกการยืนยันของคุณเป็นหลักฐานที่เชื่อถือได้จริง",
  "faqpage.03question": "ฉันสามารถจัดเก็บบันทึกการยืนยันแบบดิจิทัลของฉันไว้บน iPhone (ไอโฟน) ได้หรือไม่",
  "faqpage.03answer": "<0>คุณสามารถจัดเก็บบันทึกการยืนยันแบบดิจิทัลของคุณลงในแอป Apple Health ที่มีระบบปฏิบัติการ iOS 15 ได้ โดยจะต้องใช้เว็บเบราว์เซอร์ Safari ในการดำเนินการ ผู้ใช้อุปกรณ์ Apple: หากคุณเคยฉีดวัคซีน 4 ครั้งขึ้นไป ให้คลิกจุด 3 จุดที่มุมขวาบนของบัตรฉีดวัคซีน Apple Wallet เพื่อดูรายการวัคซีนทั้งหมดที่คุณได้รับ</0>",
  "faqpage.04question": "ฉันสามารถจัดเก็บบันทึกการยืนยันแบบดิจิทัลของฉันบนอุปกรณ์ Android (แอนดรอยด์) ได้หรือไม่",
  "faqpage.04answer": "<0>ใช่ คุณสามารถจัดเก็บ<1>บันทึกการยืนยันเกี่ยวกับโควิด-19 แบบดิจิทัล</1>ของคุณไว้ใน Google Pay ได้ หากคุณใช้ Android เวอร์ชัน 5 และ Google Play Services เวอร์ชัน 21.18 ขึ้นไป</0>",
  "faqpage.05question": "หากฉันได้รับวัคซีนเข็มเพิ่มเติม ข้อมูลเหล่านั้นจะแสดงในบันทึกการยืนยันแบบดิจิทัลของฉันหรือไม่",
  "faqpage.05answer": "<0>ไม่ หากคุณได้รับวัคซีนเข็มเพิ่มเติมหรือเข็มกระตุ้น ข้อมูลเหล่านั้นจะไม่แสดงในบันทึกการยืนยันแบบดิจิทัลของคุณโดยอัตโนมัติ คุณจะต้องเริ่มต้นใหม่ในระบบ<1>บันทึกการยืนยันเกี่ยวกับโควิด-19 แบบดิจิทัล</1> เพื่อเรียกดูข้อมูลคิวอาร์โค้ดใหม่ </0><1>เราขอแนะนำให้รอ 3-7 วันเพื่อให้ข้อมูลวัคซีนเข็มใหม่ของคุณแสดงใน Immunization Registry (ทะเบียนการฉีดวัคซีน)</1>",
  "faqpage.06question": "ข้อมูลวัคซีนของฉันจะแสดงในบันทึกการยืนยันแบบดิจิทัลเมื่อใด",
  "faqpage.06answer": "ระยะเวลาที่ใช้ในการส่งข้อมูลวัคซีนไปยัง Immunization Registry จะแตกต่างกันไปตามคลินิก เราขอแนะนำให้รอ 3-7 วันเพื่อให้ข้อมูลวัคซีนของคุณแสดงในระบบ หากยังไม่มีบันทึกของคุณ คุณสามารถ<1>ติดต่อเรา</1> ",
  "faqpage.07question": "จะเกิดอะไรขึ้นหากไม่พบบันทึกของฉัน",
  "faqpage.07answer": "<0>ผู้ให้บริการวัคซีนของคุณจะส่งบันทึกการฉีดวัคซีนของคุณไปที่ Immunization Registry แต่อาจให้ข้อมูลที่ไม่สมบูรณ์ ดังนั้นอาจเป็นไปได้ว่าเรามีบันทึกของคุณ แต่ไม่ใช่ข้อมูลที่ถูกต้อง ตัวอย่างเช่น</0><1><0>ไม่มีหมายเลขโทรศัพท์มือถือหรือที่อยู่อีเมลหรือไม่ตรงกัน</0><1>ชื่อสะกดต่างกัน</1><2>วันเดือนปีเกิดไม่ตรงกัน</2></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>หากต้องการค้นหาบันทึกของคุณ โปรดลองป้อนข้อมูลอีกครั้งด้วยอีเมลหรือหมายเลขโทรศัพท์มือถืออื่น หากยังคงไม่พบบันทึกของคุณ โปรดติดต่อผู้ให้บริการของคุณเพื่ออัปเดตบันทึกการฉีดวัคซีนของคุณ หรือ <1>ติดต่อเรา</1>  เพื่อขอให้ตรวจสอบบันทึกของคุณ คุณจะได้รับแจ้งผลและการดำเนินการแก้ไขของเราภายใน 2-3 สัปดาห์</2><3>หากคุณได้รับการฉีดวัคซีนจากหน่วยงานของรัฐบาลกลาง (เช่น Department of Defense (กระทรวงกลาโหม), Indian Health Services (บริการด้านสุขภาพของอเมริกันอินเดียนและชาวอะแลสกา) หรือ Veterans Affairs (กิจการทหารผ่านศึก)) คุณจะต้องติดต่อหน่วยงานเหล่านั้นเพื่อขอความช่วยเหลือเกี่ยวกับการฉีดวัคซีนของคุณ</3>",
  "faqpage.08question": "จะเกิดอะไรขึ้นหากบันทึกการยืนยันแบบดิจิทัลของฉันไม่ถูกต้อง",
  "faqpage.08answer": "หากข้อมูลในบันทึกวัคซีนแบบดิจิทัลของคุณไม่ถูกต้องหรือข้อมูลวัคซีนขาดไป มีวันที่ไม่ถูกต้องหรือยี่ห้อไม่ถูกต้อง) คุณอาจต้องแก้ไขหรืออัปเดตบันทึกการฉีดวัคซีนของคุณ โดยสามารถติดต่อผู้ให้บริการเพื่ออัปเดตบันทึกดังกล่าว หรือ<1>ติดต่อเรา</1>  คุณจะได้รับแจ้งผลและการดำเนินการแก้ไขของเราภายใน 2-3 สัปดาห์",
  "faqpage.09question": "ระบบบันทึกวัคซีนป้องกันโควิด-19 แบบดิจิทัลมีการทำงานอย่างไร",
  "faqpage.09answer": "ระบบ<1>บันทึกการยืนยันเกี่ยวกับโควิด-19 แบบดิจิทัล</1>  จะดึงบันทึกเกี่ยวกับโควิด-19 จากระบบการฉีดวัคซีนของรัฐ ป้อนชื่อ วันเดือนปีเกิด และอีเมลหรือหมายเลขโทรศัพท์มือถือที่เชื่อมกับบันทึกการฉีดวัคซีนของคุณ จากนั้นสร้างหมายเลข PIN สี่หลัก หากข้อมูลที่คุณส่งตรงกับบันทึกอย่างเป็นทางการ คุณจะได้รับข้อความหรืออีเมลพร้อมลิงก์ไปยัง<3>บันทึกการยืนยันเกี่ยวกับโควิด-19 แบบดิจิทัล</3>  ของคุณ ป้อน PIN ที่คุณสร้างขึ้นเพื่อดูบันทึก",
  "faqpage.10question": "ข้อมูลของฉันจะยังคงเป็นส่วนตัวหรือไม่",
  "faqpage.10answer": "<0>ใช่ การกรอกแบบฟอร์มในระบบไม่ได้ให้การเข้าถึงบันทึกการยืนยันของคุณทันที ลิงก์ไปยังบันทึกการยืนยันจะต้องใช้ PIN ที่คุณสร้างและมีการส่งไปยังโทรศัพท์มือถือหรืออีเมลที่เชื่อมกับบันทึกการฉีดวัคซีนของคุณเท่านั้น </0><1>คิวอาร์โค้ดเป็น SMART Health Card (บัตรสุขภาพสมาร์ท) ซึ่งเป็นสำเนาบันทึกการยืนยันของคุณที่ปลอดภัย สำหรับข้อมูลเพิ่มเติม โปรดดูที่ <1>https://smarthealth.cards </1> เพื่อปกป้องความเป็นส่วนตัวของคุณ คิวอาร์โค้ดสามารถสแกนและอ่านได้โดยอุปกรณ์ที่รองรับ SMART Health Card เท่านั้น</1>",
  "faqpage.11question": "ฉันสามารถรีเซ็ต PIN ของฉันได้ ใช่หรือไม่",
  "faqpage.11answer": "<0>ใช่ คุณมีเวลา 24 ชั่วโมงนับจากเวลาที่คุณได้รับลิงก์เพื่อป้อน PIN สี่หลักและเข้าถึง<1>บันทึกการยืนยันเกี่ยวกับโควิด-19 แบบดิจิทัล</1>  ของคุณ หากไม่ทำเช่นนั้น ลิงก์ไปยังบันทึกแบบดิจิทัลของคุณจะหมดอายุ แต่คุณสามารถเริ่มต้นใหม่และรีเซ็ต PIN ได้ผ่านระบบ<3>บันทึกการยืนยันเกี่ยวกับโควิด-19 แบบดิจิทัล</3>  </0><1>หากจำ PIN ไม่ได้ หลังจากผ่านไป 24 ชั่วโมง คุณสามารถใช้วิธีการเดิมและสร้าง PIN ใหม่ได้ </1><2><0>หมายเหตุ: เมื่อคุณเข้าถึงบันทึกแบบดิจิทัลของคุณและบันทึกคิวอาร์โค้ดแล้ว โค้ดจะไม่หมดอายุ</0></2>",
  "faqpage.12question": "สิ่งนี้จะเป็นหลักฐานยืนยันสถานะการฉีดวัคซีนของฉันหรือไม่",
  "faqpage.12answer": "<0>ใช่ นี่เป็นหนึ่งใน<1>หลายตัวเลือก </1> ในการแสดง<3>บันทึกการยืนยันเกี่ยวกับโควิด-19 แบบดิจิทัล </3> ของคุณ โดยจะสามารถพิมพ์หรือแสดงแบบดิจิทัลได้ คุณยังอาจแสดงบัตรโควิด-19 ที่คุณได้รับจาก Centers for Disease Control and Prevention (CDC, ศูนย์ควบคุมและป้องกันโรค) หรือบันทึกการฉีดวัคซีนของรัฐ </0><1>คุณไม่จำเป็นต้องได้รับ<1>บันทึกการยืนยันเกี่ยวกับโควิด-19 แบบดิจิทัล </1> ซึ่งเป็นทางเลือกในการรับข้อมูลการยืนยันเกี่ยวกับโควิด-19 และเป็นเวอร์ชันดิจิทัลของบันทึกการยืนยันที่เป็นกระดาษของคุณ และเป็นหนึ่งในตัวเลือกสำหรับแสดงหลักฐานการฉีดวัคซีน รัฐจะไม่มีการบังคับใช้ระบบพาสปอร์ต</1>",
  "faqpage.13question": "จะเกิดอะไรขึ้นหากฉันต้องเปลี่ยนบัตรฉีดวัคซีน",
  "faqpage.13answer": "ระบบจัดเตรียมสำเนาดิจิทัลสำหรับบันทึกการยืนยันของคุณ หากคุณทำบันทึกการยืนยันแบบกระดาษหาย ก็สามารถพิมพ์บันทึกแบบดิจิทัลและนำไปใช้ได้ หากคุณทำ<1>บันทึกการยืนยันเกี่ยวกับโควิด-19 แบบดิจิทัล</1>หาย คุณสามารถเริ่มสร้างใหม่ได้ในระบบ",
  "faqpage.14question": "จะเกิดอะไรขึ้นกับข้อมูลของฉันหลังจากที่ฉันแชร์ข้อมูล",
  "faqpage.14answer": "<1>บันทึกการยืนยันเกี่ยวกับโควิด-19 แบบดิจิทัล</1>ของคุณจะแสดงข้อมูลเดียวกับบัตรวัคซีนของ Centers for Disease Control and Prevention (CDC, ศูนย์ควบคุมและป้องกันโรค) แบบกระดาษ คุณสามารถถามองค์กรที่จะสแกนคิวอาร์โค้ดใน<3>บันทึกการยืนยันเกี่ยวกับโควิด-19 แบบดิจิทัล</3>ของคุณว่าพวกเขาจะใช้ข้อมูลของคุณอย่างไรหรือจะมีการเก็บไว้หรือไม่ มีเพียงคุณเท่านั้นที่สามารถตัดสินใจได้ว่าจะแชร์บันทึกของคุณอย่างไรและเมื่อใด",
  "faqpage.15question": "จะเกิดอะไรขึ้นหากฉันนัดหมายการฉีดวัคซีนหลายครั้งสำหรับคนหลายคนด้วยหมายเลขโทรศัพท์เดียว",
  "faqpage.15answer": "หากคุณเป็นพ่อแม่หรือผู้ปกครองและได้ทำการนัดหมายหลายครั้งด้วยหมายเลขโทรศัพท์หรืออีเมลเดียว โปรดป้อนคำขอทีละรายการเพื่อรับลิงก์แยกสำหรับบันทึกการยืนยันแต่ละรายการ",
  "faqpage.16question": "WA Verify ใช้งานได้ฟรีหรือเปล่า",
  "faqpage.16answer": "WA Verify คือแอปพลิเคชันฟรีที่คุณสามารถใช้เพื่อเข้าถึงบันทึกการรับรองเกี่ยวกับ COVID-19 แบบดิจิทัลได้ โดยคุณไม่ต้องให้ข้อมูลการชำระเงินใดๆ หากคุณถูกขอให้ชำระเงินเพื่อใช้บริการนี้ โปรดออกจากแอปพลิเคชันทันที",
  "faqpage.needhelptitle": "ต้องการความช่วยเหลือเพิ่มเติมหรือไม่",
  "faqpage.needhelpcontent01": "สำหรับคำถามและความช่วยเหลืออื่นๆ โปรดติดต่อ:",
  "faqpage.needhelpcontent02": "866-397-0337 หรือ 360-236-3595",
  "faqpage.needhelpcontent03": "จันทร์ - ศุกร์ เวลา 08.00 - 17.00 น.",
  "faqpage.needhelpcontent05": "ปิดให้บริการวันหยุดนักขัตฤกษ์",
  "faqpage.needhelpcontent06": "<0>หมายเหตุ:</0> เราไม่สามารถอัปเดตบันทึกการยืนยันเกี่ยวกับโควิด-19 แบบดิจิทัลของคุณทางโทรศัพท์ได้",
  "faqpage.vaccineVerificationLink": "https://doh.wa.gov/th/khuumuuexphaphkhxngrathwxchingtanxyangepnthangkar-hlakthankarchiidwakhsiinokhwid-19",
  "month.january": "มกราคม",
  "month.february": "กุมภาพันธ์",
  "month.march": "มีนาคม",
  "month.april": "เมษายน",
  "month.may": "พฤษภาคม",
  "month.june": "มิถุนายน",
  "month.july": "กรกฎาคม",
  "month.august": "สิงหาคม",
  "month.september": "กันยายน",
  "month.october": "ตุลาคม",
  "month.november": "พฤศจิกายน",
  "month.december": "ธันวาคม",
  "localeCode": "th"
}