{
  "Key": "fa",
  "header.selectlanguage": "انتخاب زبان",
  "header.highcontrast": "وضوح بالا",
  "header.contactus": "تماس با ما",
  "header.settings": "تنظیمات",
  "vaccinepage.title": "کد پاسخ سریع (QR) گواهی.",
  "vaccinepage.subtitle": "برای ایجاد کد پاسخ سریع (QR)، لطفاً فرم را تکمیل کنید",
  "dashboardpage.tabtext": "صفحه اصلی",
  "dashboardpage.contentheader": "نسخه دیجیتال گواهی واکسیناسیون COVID-19",
  "dashboardpage.content1": "به سیستم «نسخه دیجیتال گواهی واکسیناسیون COVID-19» خوش آمدید. WA Verify ابزاری رایگان است که می‌توان از آن برای دسترسی به مدارک دیجیتال تأیید (واکسیناسیون) COVID-19 استفاده کرد. نباید از شما درخواست شود که هرگونه اطلاعات پرداختی را ارائه دهید. اگر در پیام‌واره از شما خواسته شد برای این سرویس هزینه‌ای پرداخت کنید، بلافاصله از برنامه خارج شوید. اطلاعات خواسته‌شده را در قسمت زیر وارد کنید تا پیوند مرتبط با کد QR و نسخه دیجیتال گواهی واکسیناسیون COVID-19 خود را دریافت کنید. اگر می‌خواهید گواهی واکسیناسیون خود را ارائه دهید، می‌توانید از نسخه الکترونیکی یا چاپ‌شده مدرکی که از سیستم دریافت می‌کنید استفاده کنید. توصیه می‌کنیم پیش از درخواست لینک، 3 تا 7 روز صبر کنید تا اطلاعات مربوط به دوز جدیدتان در Immunization Registry (دفتر ثبت واکسیناسیون) نشان داده شود. بعد از کلیک کردن روی دکمه submit (ارسال) در زیر، می‌توانید انتظار داشته باشید لینک خود را ظرف 24 ساعت به‌طور خودکار دریافت کنید. لینک 24 ساعت پس از ارسال غیرفعال می‌شود، بنابراین لطفاً سابقه خود را ذخیره، دانلود یا چاپ کنید.",
  "dashboardpage.content2": "اعضای خانواده‌ای که ممکن است چند گواهی واکسیناسیون مرتبط با یک شماره تلفن یا نشانی ایمیل داشته باشند، باید به‌صورت جداگانه برای هر گواهی دیجیتال درخواست دهند.",
  "dashboardpage.content3": "این سیستم نسخه‌ای دیجیتال از گواهی‌های ایالتی واکسیناسیون را ارائه می‌دهد. اگر واکسیناسیون خود را در یکی از سازمان‌های فدرال (مانند Department of Defense (وزارت دفاع)، Indian Health Services (خدمات سلامت سرخپوستان) یا Veterans Affairs (امور کهنه سربازان)) انجام داده‌اید، باید برای دریافت راهنمایی درباره واکسیناسیون خود، با آن سازمان‌ها تماس بگیرید.",
  "dashboardpage.content4": "اگر درباره «نسخه دیجیتال گواهی واکسیناسیون COVID-19» خود سؤالی دارید، به بخش <1>سؤالات متداول (FAQ)</1>  مراجعه کنید.",
  "vaccineform.filloutheader": "لطفاً فیلدهای الزامی را پر کنید تا پیوند مرتبط با کد QR / نسخه دیجیتال گواهی واکسیناسیون COVID-19 خود را دریافت کنید:",
  "vaccineform.title": "اطلاعات بیمار",
  "vaccineform.subtitle": "فیلدهای الزامی با علامت ستاره (*) مشخص شده‌اند",
  "vaccineform.lastname": "نام خانوادگی",
  "vaccineform.lastnameErrorMsg": "لطفاً نام خانوادگی خود را وارد کنید",
  "vaccineform.firstname": "نام کوچک",
  "vaccineform.firstnameErrorMsg": "لطفاً نام کوچک خود را وارد کنید",
  "vaccineform.middlename": "نام میانی",
  "vaccineform.dateofbirth": "تاریخ تولد",
  "vaccineform.monthLabel": "ماه",
  "vaccineform.dayLabel": "روز",
  "vaccineform.yearLabel": "سال",
  "vaccineform.dateofbirthErrorMsg4": "فیلد تاریخ تولد نباید خالی باشد",
  "vaccineform.phoneemailinfo": "شماره تلفن‌همراه یا نشانی ایمیل مرتبط با گواهی واکسیناسیون خود را ارائه دهید. اگر هیچ مطابقتی با شماره تلفن‌همراه شما یافت نشد، دوباره با استفاده از نشانی ایمیل خود امتحان کنید.",
  "vaccineform.Phone": "تلفن همراه",
  "vaccineform.phoneErrorMsg1": "لطفاً شماره تلفن همراه 10 رقمی معتبری را وارد کنید",
  "vaccineform.Email": "ایمیل",
  "vaccineform.emailErrorMsg1": "لطفاً نشانی ایمیلی با قالب معتبر وارد کنید. نشانی ایمیل باید حاوی یک عبارت الفبایی عددی باشد که با علامت @ و سپس یک دامنه الفبایی عددی جداشده توسط نقطه همراه باشد. مثلاً: username@example.com",
  "vaccineform.pincode": "یک شماره پین 4 رقمی ایجاد کنید. پیوندی را برای وارد کردن پین و دسترسی به گواهی دیجیتال واکسیناسیون خود دریافت خواهید کرد. *",
  "vaccineform.pinErrorMsg1": "پین نباید شامل 4 عدد متوالی باشد",
  "vaccineform.pinErrorMsg2": "پین نباید شامل 4 عدد تکراری باشد",
  "vaccineform.pinErrorMsg3": "کد پین شما صحیح نیست. لطفاً دوباره امتحان کنید.",
  "vaccineform.pinErrorMsg4": "لطفاً بعد از 1 دقیقه دوباره درخواست دهید.",
  "vaccineform.pinErrorMsg5": "برای کسب اطلاعات بیشتر یا دریافت پشتیبانی، لطفاً با ما یا ارائه‌دهنده مراقبت از سلامت خود تماس بگیرید.",
  "vaccineform.pinErrorMsg6": "نتوانستیم درخواست شما را انجام دهیم، لطفاً دوباره امتحان کنید.",
  "vaccineform.pinErrorMsg7": "قالب داده نامعتبر است، لطفاً دوباره امتحان کنید",
  "vaccineform.pinErrorMsg8": "شماره پین باید 4 نویسه باشد",
  "vaccineform.note": "<0>توجه:</0> برای دسترسی ایمن به گواهی دیجیتال، به پین نیاز دارید.",
  "vaccineform.checkboxlabel": "اعلامیه صدور مجوز",
  "vaccineform.checkboxdescription": "<0>با علامت زدن این کادر، تحت مجازات شهادت دروغ طبق قوانین ایالتی و فدرال اعلام می‌کنید که یکی از موارد زیر صحیح است:</0><1><0>به سوابق خود دسترسی دارم.</0><1>به سوابق شخص دیگری دسترسی دارم <1>و</1> مطابق قیمومیت، سرپرستی یا ترتیبات حفاظتی به دستور دادگاه عمل می‌کنم.</1><2>به سوابق فردی که کمتر از 18 سال سن دارد دسترسی دارم <1>و</1> من والد آن شخص هستم یا در غیاب والدین یا قیم منصوب‌شده از سوی دادگاه به‌عنوان والد آن شخص عمل می‌کنم.</2><3>من به سوابق شخصی که 18 سال یا بیشتر دارد دسترسی دارم <1>و</1> رضایت آن شخص را دریافت کرده‌ام.*</3></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>*فرم و محتوای مورد نیاز رضایت‌نامه متفاوت است. اگر می‌دانید یا دلیلی برای این باور دارید که سوابق شخصی که به آن دسترسی دارید حاوی اطلاعاتی است که توسط نماینده فعلی یا سابق مدرسه K-12 آن شخص وارد شده است، باید رضایت آن شخص را که مطابق است با الزامات Family Educational Rights and Privacy Act (قانون حریم خصوصی و حقوق آموزشی خانواده، FERPA) فدرال که ذیل <1>34 CFR § 99.30</1> یافت می‌شود داشته باشید. در غیر این صورت، Department of Health (اداره سلامت) به هیچ فرم رضایت‌نامه خاصی نیاز ندارد.</2>",
  "vaccineform.agreementErrorMsg1": "کادر مربوط به اعلامیه صدور مجوز باید انتخاب شود",
  "vaccineform.safe": "واکسن‌های ایمن، رایگان و اثرگذار COVID-19 اکنون دردسترس‌اند.  لطفاً برای اطلاع از اینکه آیا شما یا فرزندتان واجد شرایط هستید یا خیر، به <1>صفحه‌وب واکسن COVID </1>مراجعه کنید.",
  "vaccineform.vaccineproductname": "نام واکسن",
  "vaccineform.subsubtitle": "اطلاعات مربوط به دوز اول واکسن COVID-19",
  "vaccineform.fproductname": "نام محصول",
  "vaccineform.flotnumber": "شماره سری ساخت",
  "vaccineform.ffirstvaccinationdate": "تاریخ",
  "vaccineform.fhealthcareprofessional": "متخصص مراقبت از سلامت یا محل درمانگاه",
  "vaccineform.subsubsubtitle": "اطلاعات مربوط به دوز دوم واکسن COVID-19",
  "vaccineform.Subsubsubtitle": "اطلاعات مربوط به دوز یادآور واکسن COVID-19",
  "vaccineform.submitbutton": "ارسال",
  "vaccineform.enterPin": "لطفاً پینی را که ایجاد کرده‌اید وارد کنید تا بتوانید برای دسترسی به گواهی واکسیناسیون خود درخواست دهید.",
  "vaccineform.note24hour": "<0>توجه:</0><1>بعد از کلیک کردن روی دکمه submit (ارسال) .در زیر، می‌توانید انتظار داشته باشید لینک خود را ظرف 24 ساعت به‌طور خودکار دریافت کنید.</1>",
  "vaccineform.ok": "تأیید",
  "vaccineform.cancel": "لغو",
  "qrpage.title": "نسخه دیجیتال گواهی شخصی واکسیناسیون COVID-19",
  "qrpage.pincode": "شماره پین",
  "qrpage.vacinfo": "اطلاعات واکسیناسیون",
  "qrpage.name": "نام",
  "qrpage.dateofbirth": "تاریخ تولد",
  "qrpage.dose": "دوز ",
  "qrpage.date": "تاریخ",
  "qrpage.type": "نوع/تولیدکننده",
  "qrpage.howtosave": "برای ذخیره‌سازی",
  "qrpage.takeascreenshot": "تصویر صفحه بگیرید",
  "qrpage.or": "یا",
  "qrpage.minrequirementsandroid": "حداقل الزامات: Android نسخه 5 و Google Play Services نسخه 21.18 و بالاتر.",
  "qrpage.minrequirementsios": "حداقل الزامات: در دستگاه iOS، از مرورگر وب Safari استفاده کنید.",
  "qrpage.printrecord": "نسخه چاپی گواهی",
  "qrpage.download": "بارگیری",
  "qrpage.needhelp": "به راهنمایی بیشتری نیاز دارید؟",
  "qrpage.incorrect": "اگر اطلاعات مندرج در نسخه دیجیتال گواهی واکسیناسیون شما نادرست است یا یکی از دوزهای دریافتی شما در آن ثبت نشده است یا تاریخ‌های دریافت واکسن یا نام تجاری آن نادرست است، ممکن است لازم باشد گواهی واکسیناسیون خود را اصلاح یا به‌روزرسانی کنید. برای به‌روزرسانی گواهی واکسیناسیون خود، می‌توانید با ارائه‌دهنده‌تان <1>یا با ما تماس</1> بگیرید. ظرف 2 الی 3 هفته، شما را از یافته‌ها و اقدامات اصلاحی‌مان مطلع می‌کنیم.",
  "qrpage.flotnumber": "شماره سری ساخت",
  "receivedpage.title": "رسید درخواست نسخه دیجیتال گواهی واکسیناسیون COVID-19",
  "receivedpage.thankyou": "متشکریم.",
  "receivedpage.content1": "درخواست شما دریافت شد. اگر اطلاعات ارائه‌شده با اطلاعات موجود در سیستم ما مطابقت داشته باشد، پیوند دسترسی به گواهی واکسیناسیون COVID-19 خود را دریافت خواهید کرد.",
  "receivedpage.content2": "اگر پیوند را ظرف 24 ساعت دریافت نکردید، لطفاً دوباره امتحان کنید و مطمئن شوید که نام، تاریخ تولد، شماره تلفن یا نشانی ایمیل شما با اطلاعات ارائه‌شده در هنگام واکسیناسیون مطابقت دارد.",
  "receivedpage.content3": "اگر درباره <1>نسخه دیجیتال گواهی واکسیناسیون COVID-19</1>  سؤالی دارید، ما پاسخ آن را می‌دانیم. به بخش <3>سؤالات متداول (FAQ)</3>  ما مراجعه کنید.",
  "footer.home": "doh.wa.gov",
  "footer.conditionsofuse": "شرایط استفاده",
  "footer.privacypolicy": "خط‌مشی حفاظت از حریم خصوصی",
  "footer.accessibility": "دسترس‌پذیری",
  "footer.faq": "سؤالات متداول",
  "footer.contactus": "تماس با ما",
  "footer.copyright": "حق نسخه‌برداری",
  "faqpage.title": "سؤالات متداول",
  "faqpage.01question": "نسخه دیجیتال گواهی واکسیناسیون COVID-19 چیست؟",
  "faqpage.01answer": "<1>نسخه دیجیتال گواهی واکسیناسیون COVID-19</1> نوعی گواهی الکترونیکی واکسیناسیون است که از داده‌های ذخیره‌شده در دفتر ثبت واکسیناسیون ایالتی به‌دست می‌آید. گواهی دیجیتال حاوی همان اطلاعات درج‌شده روی نسخه کاغذی کارت واکسیناسیون COVID-19 صادرشده از‌سویCenters for Disease Control and Prevention (CDC،مراکز کنترل بیماری و پیشگیری از آن) است: نام، تاریخ تولد، تاریخ واکسیناسیون و نوع واکسنی که دریافت کرده‌اید. گواهی دیجیتال همچنین شامل یک کد QR است که وقتی با دستگاه خوانش SMART Health Card (کارت سلامت هوشمند) اسکن شود، اطلاعاتی مانند نام، تاریخ تولد، تاریخ دریافت واکسن و نوع واکسن شما را نمایش می‌دهد. همچنین، کد QR تأیید می‌کند که گواهی واکسیناسیون به‌عنوان مدرکی رسمی از‌سوی ایالت شما اعتبار دارد.",
  "faqpage.02question": "گواهی واکسیناسیون من چطور تحویل داده می‌شود؟",
  "faqpage.02answer": "وقتی گواهی واکسیناسیون شما پیدا شود، پیوندی را دریافت می‌کنید که به نشانی ایمیل یا شماره تلفن همراه مرتبط با گواهی واکسیناسیون شما ارسال می‌شود. پس از وارد کردن پین چهار رقمی، می‌توانید اطلاعات گواهی واکسیناسیون COVID-19 خود را ببینید؛ از‌جمله نام، تاریخ تولد، تاریخ(های) دریافت واکسن و شرکت سازنده واکسن. همچنین، یک کد QR قابل‌اسکن دریافت می‌کنید که تأیید می‌کند گواهی واکسیناسیون شما معتبر است.",
  "faqpage.03question": "آیا می‌توانم نسخه دیجیتال گواهی واکسیناسیون خود را روی iPhone ذخیره کنم؟",
  "faqpage.03answer": "<0>میتوانید نسخه دیجیتال گواهی واکسیناسیون خود را در برنامه Apple Health در تلفنهای دارای سیستمعامل iOS 15 ذخیره کنید. برای تکمیل فرایند، باید از مرورگر وب سافاری (Safari) استفاده کنید. کاربران دستگاه اپل: اگر بیش از 4 دوز دارید، لطفاً روی سه نقطه در گوشه سمت راست بالای کارت واکسیناسیون کیف پول اپل کلیک کنید تا لیست کامل دوزهای دریافتی را مشاهده کنید.</0>",
  "faqpage.04question": "آیا می‌توانم نسخه دیجیتال گواهی واکسیناسیون خود را روی دستگاه Android ذخیره کنم؟",
  "faqpage.04answer": "بله. اگر<0>بله. اگر Android نسخه 5 و Google Play Services نسخه 21.18 یا بالاتر را دارید، می‌توانید <1>نسخه دیجیتال گواهی واکسیناسیون COVID-19</1> خود را در Google Play ذخیره کنید. </0>",
  "faqpage.05question": "اگر دوزهای تکمیلی واکسن را دریافت کنم، آیا در نسخه دیجیتال گواهی واکسیناسیون من نشان داده می‌شود؟",
  "faqpage.05answer": "<0>خیر. اگر دوز تکمیلی یا یادآور واکسن را دریافت کنید، به‌طور خودکار در نسخه دیجیتال گواهی واکسیناسیون شما ثبت نمی‌شود. برای بازیابی کد QR جدید، باید دوباره وارد سیستم <1>نسخه دیجیتال گواهی واکسیناسیون COVID-19</1> شوید. </0>    <1>توصیه می‌کنیم 3 الی 7 روز صبر کنید تا اطلاعات مربوط به دوز جدیدتان در «دفتر ثبت واکسیناسیون» نشان داده شود. </1>",
  "faqpage.06question": "اطلاعات مربوط به دوز واکسن چه زمانی در نسخه دیجیتال گواهی واکسیناسیون قابل‌دسترس خواهد بود؟",
  "faqpage.06answer": "درمانگاه‌های مختلف اطلاعات مربوط به دوز واکسن را در تاریخ‌های متفاوتی برای «دفتر ثبت واکسیناسیون» ارسال می‌کنند. توصیه می‌کنیم 3 الی 7 روز صبر کنید تا اطلاعات مربوط به دوز واکسن در سیستم نشان داده شود. اگر گواهی شما هنوز در سیستم قرار داده نشده است، می‌توانید <1>با ما تماس بگیرید</1>.",
  "faqpage.07question": "اگر گواهی من پیدا نشد چه باید بکنم؟",
  "faqpage.07answer": "<0>ارائه‌دهنده واکسن شما گواهی واکسیناسیون‌تان را به «دفتر ثبت واکسیناسیون» ارسال می‌کند، اما ممکن است این اطلاعات کامل نباشد. بنابراین، ممکن است گواهی شما را داشته باشیم، اما این اطلاعات صحیح نباشد. مثلاً: </0><1><0>شماره تلفن‌همراه یا نشانی ایمیل وارد نشده است یا مطابقت ندارد </0><1>نام با املای متفاوتی نوشته شده است </1><2>تاریخ تولد مطابقت ندارد </2></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>برای پیدا کردن گواهی واکسیناسیون، سعی کنید دوباره اطلاعات خود را با نشانی ایمیل یا شماره‌تلفن همراه متفاوتی وارد کنید. اگر هنوز موفق نشده‌اید گواهی واکسیناسیون خود را پیدا کنید، با ارائه‌دهنده‌تان تماس بگیرید تا گواهی واکسیناسیون شما را به‌روزرسانی کند یا <1>با ما تماس بگیرید</1>  تا گواهی شما را بررسی کنیم. ظرف 2 تا 3 هفته، شما را از یافته‌ها و اقدامات اصلاحی‌مان مطلع می‌کنیم. </2><3>اگر واکسیناسیون خود را در یکی از سازمان‌های فدرال (مانند Department of Defense (وزارت دفاع)، Indian Health Services (خدمات سلامت سرخپوستان) یا Veterans Affairs (امور کهنه سربازان)) انجام داده‌اید، باید برای دریافت راهنمایی، با آن سازمان‌ها تماس بگیرید. </3>",
  "faqpage.08question": "اگر اطلاعات نسخه دیجیتال گواهی واکسیناسیون من نادرست باشد، چه باید بکنم؟",
  "faqpage.08answer": "اگر اطلاعات مندرج در نسخه دیجیتال گواهی واکسیناسیون شما نادرست است یا یکی از دوزهای دریافتی شما در آن ثبت نشده است یا تاریخ‌های دریافت واکسن یا نام تجاری آن نادرست است، ممکن است لازم باشد گواهی واکسیناسیون خود را اصلاح یا به‌روزرسانی کنید. برای به‌روزرسانی گواهی واکسیناسیون خود می‌توانید با ارائه‌دهنده‌تان یا <1>با ما تماس بگیرید</1> . ظرف 2 الی 3 هفته، شما را از یافته‌ها و اقدامات اصلاحی‌مان مطلع می‌کنیم.",
  "faqpage.09question": "سیستم «نسخه دیجیتال گواهی واکسیناسیون COVID-19» چطور کار می‌کند؟",
  "faqpage.09answer": "سیستم <3>نسخه دیجیتال گواهی واکسیناسیون COVID-19</3> گواهیهای واکسیناسیون 19-COVID را ازطریق سیستمهای واکسیناسیون ایالتی دریافت میکند. نام، تاریخ تولد و نشانی ایمیل یا شماره تلفنهمراه مرتبط با گواهی واکسیناسیون خود را وارد و سپس یک پین چهار رقمی را انتخاب کنید. اگر اطلاعاتی که ارسال کردهاید با گواهی رسمی مطابقت داشته باشد، پیامک یا ایمیلی حاوی پیوند مرتبط با <1>نسخه دیجیتال گواهی واکسیناسیون COVID-19</1> دریافت میکنید. برای مشاهده گواهی، پین انتخابی خود را وارد کنید.",
  "faqpage.10question": "آیا اطلاعات من خصوصی باقی می‌ماند؟",
  "faqpage.10answer": "<0>بله. با پر کردن فرم در سیستم، امکان دسترسی فوری به گواهی واکسیناسیون را نخواهید داشت. برای دسترسی به پیوند مرتبط با گواهی واکسیناسیون، به یک پین نیاز دارید که خود شما آن را ایجاد می‌کنید و این پین فقط به تلفن همراه یا نشانی ایمیل مرتبط با گواهی واکسیناسیون شما ارسال می‌شود. </0><1>کد QR یک SMART Health Card (کارت سلامت هوشمند) است، که به‌عنوان نسخه‌ای ایمن از گواهی واکسیناسیون شما به‌شمار می‌رود. برای کسب اطلاعات بیشتر، به وب‌سایت <1>https://smarthealth.cards</1>  مراجعه کنید. برای محافظت از حریم خصوصی‌تان، کد QR را فقط می‌توانید با استفاده از دستگاه سازگار با SMART Health Card اسکن کنید و بخوانید. </1>",
  "faqpage.11question": "آیا می‌توانم پین خود را بازنشانی کنم؟",
  "faqpage.11answer": "<0>بله. از زمان دریافت پیوند، 24 ساعت فرصت دارید تا پین چهار رقمی خود را وارد کنید و به <1>نسخه دیجیتال گواهی واکسیناسیون COVID-19</1> دسترسی پیدا کنید. در غیر اینصورت، پیوند مرتبط با گواهی دیجیتال شما منقضی میشود، اما میتوانید دوباره وارد سیستم <3>نسخه دیجیتال گواهی واکسیناسیون COVID-19</3> شوید و پین را بازنشانی کنید.</0><1>اگر پین را فراموش کردهاید، پس از 24 ساعت ازطریق همان فرایند میتوانید یک پین جدید ایجاد کنید.</1><2><0>توجه: بهمحض اینکه گواهی دیجیتال خود را دریافت و کد QR خود را ذخیره کنید، دیگر منقضی نمیشود.</0></2>",
  "faqpage.12question": "آیا این گواهی ثابت می‌کند که من واکسینه شده‌ام؟",
  "faqpage.12answer": "<0>بله. این یکی از <1>چندین گزینه</1> برای ارائه <3>نسخه دیجیتال گواهی واکسیناسیون COVID-19</3> است و میتوانید آن را بهصورت چاپشده یا دیجیتال ارائه دهید. همچنین، میتوانید کارت واکسن COVID-19 صادرشده ازسوی Centers for Disease Control and Prevention CDC) ،مراکز کنترل بیماری و پیشگیری از آن) یا گواهی ایالتی واکسیناسیون خود را نشان دهید.</0><1>ما ملزم به دریافت <1>نسخه دیجیتال گواهی واکسیناسیون COVID-19</1> نیستید. این نوعی ابزار اختیاری برای دریافت اطلاعات گواهی واکسیناسیون COVID-19 است و درواقع نسخه دیجیتال همان گواهی کاغذی شما است. این یکی از گزینههای موجود برای ارائه مدرک اثبات واکسیناسیون است. این ایالت هیچگونه سیستم گذرنامه اجباری را اجرا نخواهد کرد.</1>",
  "faqpage.13question": "اگر لازم باشد کارت واکسیناسیون خود را تعویض کنم، چه کاری باید انجام دهم؟",
  "faqpage.13answer": "سیستم یک نسخه دیجیتال از گواهی واکسیناسیون شما را ارائه می‌دهد. اگر گواهی کاغذی خود را گم کنید، می‌توانید گواهی دیجیتال خود را چاپ و از آن استفاده کنید. اگر <1>نسخه دیجیتال گواهی واکسیناسیون COVID-19</1> خود را گم کنید، می‌توانید فرایند را از اول در سیستم شروع کنید.",
  "faqpage.14question": "اطلاعات من پس از اشتراک‌گذاری چه می‌شود؟",
  "faqpage.14answer": "<3>نسخه دیجیتال گواهی واکسیناسیون COVID-19</3> شما حاوی همان اطلاعات کارت واکسن کاغذی صادرشده از‌سوی or Disease Control and Prevention CDC) Centers f ،مراکز کنترل بیماری و پیشگیری از آن) است. می‌توانید از سازمان‌هایی که کد QR موجود در <1>نسخه دیجیتال گواهی واکسیناسیون COVID-19</1> شما را اسکن می‌کنند بپرسید که آیا داده‌های شما را نگهداری می‌کنند یا خیر و اگر چنین است چگونه از آن‌ها استفاده می‌کنند. تصمیم‌گیری درباره زمان و نحوه اشتراک‌گذاری گواهی واکسیناسیون فقط به‌عهده خودتان است.",
  "faqpage.15question": "اگر با یک شماره تلفن برای چند نفر نوبت واکسیناسیون بگیرم، چه می‌شود؟",
  "faqpage.15answer": "اگر پدر یا مادر یا سرپرست هستید و می‌خواهید با یک شماره تلفن یا نشانی ایمیل چند نوبت واکسیناسیون بگیرید، درخواست‌ها را یک‌به‌یک وارد کنید تا پیوند‌های جداگانه‌ای را برای هر گواهی تأیید دریافت کنید.",
  "faqpage.16question": "آیا استفاده از WA Verify رایگان است؟",
  "faqpage.16answer": "WA Verify (تأیید واکسیناسیون در ایالت واشنگتن) ابزاری رایگان است که می‌توان از آن برای دسترسی به مدارک دیجیتال تأیید (واکسیناسیون) COVID-19 استفاده کرد.",
  "faqpage.needhelptitle": "به راهنمایی بیشتری نیاز دارید؟",
  "faqpage.needhelpcontent01": "برای طرح سؤالات و دریافت کمک در زمینه‌های دیگر، با شماره",
  "faqpage.needhelpcontent02": "866-397-0337 یا ‎360-236-3595",
  "faqpage.needhelpcontent03": "دوشنبه-جمعه، 8 صبح – 5 عصر",
  "faqpage.needhelpcontent05": "در‌طول تعطیلات ایالتی بسته است",
  "faqpage.needhelpcontent06": "<0>توجه:</0> ما نمیتوانیم «نسخه دیجیتال گواهی واکسیناسیون COVID-19» شما را ازطریق تلفن بهروزرسانی کنیم.",
  "faqpage.vaccineVerificationLink": "https://doh.wa.gov/fa/farsi-7",
  "month.january": "ژانویه",
  "month.february": "فوریه",
  "month.march": "مارس",
  "month.april": "آوریل",
  "month.may": "مه",
  "month.june": "ژوئن",
  "month.july": "ژوئیه",
  "month.august": "اوت",
  "month.september": "سپتامبر",
  "month.october": "اکتبر",
  "month.november": "نوامبر",
  "month.december": "دسامبر",
  "localeCode": "fa"
}