{
  "Key": "so",
  "header.selectlanguage": "Dooro Luuqad",
  "header.highcontrast": "Isbarbardhig Sareeya",
  "header.contactus": "Nala soo Xariir",
  "header.settings": "Settings-ka",
  "vaccinepage.title": "Xaqiijinta Koodhka Quick Response (QR, Jawaabta Degdegga)",
  "vaccinepage.subtitle": "Fadlan buuxi foomka si aad u abuurto koodhka jawaabta degdegga",
  "dashboardpage.tabtext": "Guriga",
  "dashboardpage.contentheader": "Diiwaanka Xaqiijinta Tallaalka COVID-19 ee Dhijitaalka Ah",
  "dashboardpage.content1": "Ku soo dhawow nidaamka Diiwaanka Xaqiijinta Tallaalka COVID-19 ee Dhijitaalka Ah. WA Verify (Aalada Xaqiijinta WA) waa qalab bilaash ah oo loo isticmaali karo in lagu galo diiwaankaaga xaqiijinta COVID-19 ee dhijitaalka ah. Halkaan hoose waxaad gelisaa xog kooban si aad u hesho lifaaqa koodhka QR iyo nuqulka/koobiga dhijitaalka ee diiwaankaaga xaqiijinta tallaalka COVID-19. Haddii aad dooneyso inaad wadaagto caddeynta xaqiijinta tallaalka, waxaad isticmaali kartaa qaabka elektarooniga ah ama qaabka daabacan ee diiwaanka aad ka heli doontid nidaamka. Waxaan kugula talineynaa inaad sugto 3-7 maalmood si ay qaadashada kuuradaada cusub ee tallaalka uga soo muuqato Immunization Registry(Diiwaanka Tallaalka) kahor intaadan codsan lifaaqa. Lifaaqa ayaa dhacaaya 24 saac kadib marka lasoo diray, marka fadlan seef garayso, soo degso, ama daabaco si aad meel u gashato.",
  "dashboardpage.content2": "Dadka ka wada tirsan qoys waxaa laga yaabaa inay leeyihiin diiwaano xaqiijineed oo badan oo lagu lifaaqay hal taleefan ama hal ciwaan oo iimayl ah, u geli codsiga diiwaan kasta oo xaqiijinta dhijitaalka ah si gooni-gooni ah.",
  "dashboardpage.content3": "Nidaamku waxa uu bixinayaa nuqulka/koobiga dhijitaalka ah ee diiwaanada tallaalka gobolka. Haddii aad tallaalada ka qadatay hay'ad federaal ah (Department of Defense (Waaxda Difaaca), Indian Health Services (Adeegyada Caafimaadka Hindida), ama Veterans Affairs (Arimaha Dagaalyahanada)), waxaad u baahnaan doontaa inaad la xariirto hay'adahaan si aad u hesho wixi caawimaad ah.",
  "dashboardpage.content4": "Haddii aad qabto su'aalo ku saabsan Diiwaankaaga Xaqiijinta Tallaalka COVID-19 ee Dhijitaalka Ah, booqo (<1>Su'aalaha Badanaa La Iswaydiiyo</1>).",
  "vaccineform.filloutheader": "Fadalan buuxi meelaha loo baahan yahay in wax lagu qoro si aad u hesho lifaaqa koodhka Jawaabta Degdegga iyo nuqulka/koobiga dhijitaalka ee Diiwaankaaga Xaqiijinta Tallaalka COVID-19:",
  "vaccineform.title": "Macluumaadka Bukaanka",
  "vaccineform.subtitle": "Meelaha loo baahan yahay waxaa ku calaamadisan *",
  "vaccineform.lastname": "Magaca Ugu dambeeya",
  "vaccineform.lastnameErrorMsg": "Fadlan geli Magacaaga Saddexaad",
  "vaccineform.firstname": "Magaca Koowaad",
  "vaccineform.firstnameErrorMsg": "Fadlan geli Magacaaga Koowaad",
  "vaccineform.Middlename": "Saxiixa Magaca Dhexe",
  "vaccineform.dateofbirth": "Taariikhda Dhalashada",
  "vaccineform.monthLabel": "Bil",
  "vaccineform.dayLabel": "Maalin",
  "vaccineform.yearLabel": "Sanad",
  "vaccineform.dateofbirthErrorMsg4": "Qaybta Taariikhda Dhalashada ma ahan inay banaanaato",
  "vaccineform.phoneemailinfo": "Bixi lambar taleefanka gacanta ama iimeelka laga yaabo inuu la xiriiro diiwaankaaga tallaalka. Haddii aadan helin wax macluumaad ah oo u dhigma taleefanka lambarkaaga, markale isku day adigoo isticmaalaya cinwaankaada iimeelka.",
  "vaccineform.Phone": "Lambarka Taleefoonka Gacanta",
  "vaccineform.phoneErrorMsg1": "Fadlan geli Lambarka Taleefanka una geli qaab sax ah",
  "vaccineform.Email": "Iimeelka",
  "vaccineform.emailErrorMsg1": "Geli ciwaan iimayl oo sax ah",
  "vaccineform.pincode": "Samee Lambar Sireedka Aqoonsiga Shakhsiga oo 4-jiifar/god ah. Waxaad heli doontaa lifaaq aad geliso Lambar Sireedka Aqoonsiga Shakhsiga oo ka gal diiwaankaaga tallaalka dhijitaalka ah. *",
  "vaccineform.pinErrorMsg1": "Lambar Sireedka Aqoonsiga Shakhsiga kama koobnaan karo 4 lambar oo isku xiga",
  "vaccineform.pinErrorMsg2": "Lambar Sireedka Aqoonsiga Shakhsiga kama koobnaan karo 4 lambar oo isku mid ah",
  "vaccineform.pinErrorMsg3": "BIINKAAGU ma ahan mid saxan. Fadlan iskuday markale.",
  "vaccineform.pinErrorMsg4": "Fadlan markale iskuday codsigaada 1 daqiiqad gudaheed.",
  "vaccineform.pinErrorMsg5": "Fadlan nala soo xariir annaga ama adeeg-bixiyahaaga caafimaadka si aad u hesho wixi macluumaad ama taageero dheeraad ah.",
  "vaccineform.pinErrorMsg6": "Ma dhammeystiri karno codsigaaga, fadlan markale iskuday.",
  "vaccineform.pinErrorMsg7": "Qaabka xogta ayaa khaldan, fadlan markale iskuday",
  "vaccineform.pinErrorMsg8": "Lambarka Biinka waa inuu noqdo 4 xaraf",
  "vaccineform.note": "<0>Ogsoonoow:</0> Lambar Sireedkaaga Aqoonsiga Shakhsiga ayaa loo baahan si aad si ammaan ah ugu gasho diiwaankaaga dhijtaalka ah.",
  "vaccineform.checkboxlabel": "Shaacinta Oggolaanshaha",
  "vaccineform.checkboxdescription": "<0>Adigoo sax saarayo bokiskaan, waxaad caddeyneysaa sida uu qabo xeer-ciqaabeedka been abuurka ee hoos yimaado sharciga gobolka iyo kan federaalka in mid ka mid ah shuruudaha soo socda uu run yahay: </0><1><0>Waxaan galayaa diiwaankeyga.</0><1>Waxaan galayaa diiwaanka qof kale <1>waxaana</1> u dhaqmayaa si waafaqsan sida maxkamadi amartay ka mas'uul noqosho, hanti u ilaalin, ama qabanqaabin ilaalin.</1><2>Waxaan galayaa diiwaanka qof kayar 18 sano <1>waxaana</1> ahay waalidka qofkaas ama waxaan u dhaqmayaa sidii waalidki qofkaas iyada oo uu maqan yahay waalidka ama ilaaliyaha maxkamad u magacawday.</2><3>Waxaan galayaa diiwaanka qof jiro 18 sano ama kaweyn <1>waxaana</1> helay oggolaanshaha qofkaas.*</3></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>*Foomka loo baahan yahay iyo nuxurka ku jira oggolaanshaha way kala duwan yihiin. Haddii aad garaneyso ama aad hayso sabab aad ku rumeyso in diiwaanka qofka ee aad galeyso ay ku jiraan wax macluumaad ah oo uu galiyey qof ka socdo iskuulka K-12 ee hadda ama hore ee qofkaan, waa in aad haysataa oggolaanshaha qofkaas oo u hoggaansan shuruudaha Family Educational Rights and Privacy Act (FERPA, Xeerka Xuquuqaha Waxbarashada Qoyska iyo Asturnaanta Sirta) oo laga helo <1>34 CFR ยง 99.30</1>. Haddii kale, Department of Health (Waaxda Caafimaadka) uma baahna wax nooc oggolaansho oo gaar ah.</2>",
  "vaccineform.agreementErrorMsg1": "Bokiska saxda la saarayo ee Shaacinta Oggolaanshaha waa in la doortaa",
  "vaccineform.safe": "Tallaalada COVID-19 oo badqaba, bilaash ah, oo waxtar leh ayaa hadda la heli karaa.  Fadlan booqo <1>boggeena Webka talaalka COVID</1> si aad u aragto in adiga ama cunugaagu aad u qalantaan.",
  "vaccineform.vaccineproductname": "Magaca Badeecada Tallaalka",
  "vaccineform.subsubtitle": "Macluumaadka Tallaalka COVID-19 ee Dooska/Qiyaasta 1-aad",
  "vaccineform.fproductname": "Magaca Badeecada",
  "vaccineform.flotnumber": "Lambarka Lootka",
  "vaccineform.ffirstvaccinationdate": "Taariikhda",
  "vaccineform.fhealthcareprofessional": "Rugta Caafimaadka ama Xirfadlaha Daryeelka Caafimaadka",
  "vaccineform.subsubsubtitle": "Macluumaadka Tallaalka COVID-19 ee Dooska/Qiyaasta 2-aad",
  "vaccineform.Subsubsubtitle": "Macluumaadka Tallaalka COVID-19 ee Qiyaasta/Dooska Xoojinta ah",
  "vaccineform.submitbutton": "Dir",
  "vaccineform.enterPin": "Fadlan gali Lambar Sireedka Aqoonsiga Shakhsiga aad sameysatay si aad u codsato isticmaalka diiwaankaaga tallaalka.",
  "vaccineform.note24hour": "<0>Fiiro gaar ah:</0><1> Marka aad gujiso baroonka submit (dir) ee hoose, waxaad heli doontaa lifaaqa oo otomaatig laguugusoo diri doono 24 saac ee soo socda gudahood.</1>",
  "vaccineform.ok": "Hagaag ",
  "vaccineform.cancel": "Kansal gareey",
  "qrpage.title": "Diiwaanka Xaqiijinta Tallaalka COVID-19 ee Dhijitaalka ah ee Shaqsiga ah",
  "qrpage.pincode": "Lambarka Gaarka ah ee Shaqsiga",
  "qrpage.vacinfo": "Macluumaadka Tallaalka",
  "qrpage.name": "Magaca",
  "qrpage.dateofbirth": "Taariikhda Dhalashada",
  "qrpage.dose": "Garoojada ",
  "qrpage.date": "Taariikhda",
  "qrpage.type": "Nooca/Mfr.",
  "qrpage.howtosave": "Si loo keediyo",
  "qrpage.takeascreenshot": "Ka qaad sawir",
  "qrpage.or": "Ama",
  "qrpage.minrequirementsandroid": "Shuruudaha ugu yar: Taleefoon Android ah nooca 5 aad iyo Adeegyada Google Play nooca 21.18 & wixii ka sareeya.",
  "qrpage.minrequirementsios": "Shuruudaha ugu yar: Marka aad haysato qalab iOS ah, adeegso mareegta Safari boroowsarka webka.",
  "qrpage.printrecord": "Daabac Diiwaanka",
  "qrpage.download": "Soo dagso",
  "qrpage.needhelp": "Ma u baahantahay caawimaad dheeraad ah?",
  "qrpage.incorrect": "Haddii macluumaadka kujira diiwaankaaga tallaalka dhijitaalka ah uu khaldan yahay ama doos tallaal ka maqan yahay, taariikho khaldan uu leeyahay ama nooca tallaalka uu khaldan yahay, waxaa laga yaabaa inaad u baahato inaad soo saxdo ama soo cusbooneysiiso diiwaankaaga tallaalka. Waxaad la xariiri kartaa bixiyahaaga tallaalka si uu u cusbooneysiiyo diiwaankaaga ama <1>nala soo xariir</1>. Waxaa lagugu ogeysiin doonaa natiijooyinkeena iyo tallaabooyinka xalka u ah 2-3 toddobaad gudahood.",
  "qrpage.flotnumber": "Lambarka Lootka",
  "receivedpage.title": "Helitaanka Codsiga Diiwaanka Xaqiijinta Tallaalka COVID-19 ee Dhijitaalka ah",
  "receivedpage.thankyou": "Mahadsanid.",
  "receivedpage.content1": "Codsigaada waa la helay. Haddii aad macluumaadka aad bixisay uu waafaqo macluumaadka kujira nidaamkeena, waxaad heli doontaa lifaaqa lagu galaayo diiwaankaaga xaqiijinta tallaalka COVID-19.",
  "receivedpage.content2": "Haddii aadan helin lifaaqa 24 saac gudahood, fadlan markale iskuday oona xaqiiji magacaada, taariikhda dhalashada, taleefanka ama iimeelka inay isleeyihiin macluumaadki aad bixisay waqtigi tallaalka aad qaadaneysay.",
  "receivedpage.content3": "Haddii aad qabto su'aalo ku saabsan <1>Diiwaanka Xaqiijinta Tallaalka COVID-19 ee Dhijitaalka ah</1>, waxaan kuu haynaa jawaabo. Booqo boggeena (<3>Su'aalaha Badanaa La Iswaydiiyo</3>).",
  "footer.home": "doh.wa.gov",
  "footer.conditionsofuse": "Shuruudaha Isticmaalka",
  "footer.privacypolicy": "Xeerka Asturnaanta Xogta",
  "footer.accessibility": "Helitaanka/gaaritaanka goobta",
  "footer.faq": "SU'AALAHA BADANAA LA ISWAYDIIYO (FAQ)",
  "footer.contactus": "Nala soo Xariir",
  "footer.copyright": "Xuquuqda Lahaanshaha/Daabacaaadda",
  "faqpage.title": "Su'aalaha Badanaa La Iswaydiiyo",
  "faqpage.01question": "Waa maxay Diiwaanka Xaqiijinta Tallaalka COVID-19 ee Dhijitaalka Ah?",
  "faqpage.01answer": "<1>Diiwaankaaga Xaqiijinta Tallaalka COVID-19 ee Dhijitaalka Ah</1> waa diiwaanka tallaalka elektarooniga ah oo laga soo qaaday xogta ku keydsan diiwaanka tallaalka gobolka. Diiwaanka dhijitaalka ah ayaa muujiyo isla macluumaadka kujira warqadda kaarka tallaalka COVID-19 ee Centers for Disease Control and Prevention (CDC, Xarumaha a iyo Kahortagga Cudurrada): Magacaada, taariikhda dhalashada, taariikhda tallaalka iyo nooca tallaalka aad qaadatay. Diiwaanka dhijitaalka ah waxaa sidoo kale kujira koodhka Jawaabta Degdegga marki uu mariyo/sawiro iskaanka ablikeeshinka akhriya SMART Health Card (Kaarka Caafimaadka SMART) ayaa ubandhigi doona akhriyaha magacaada, taariikhda dhalashada, taariikhda tallaalka iyo nooca tallaalka. Koodhka Jawaabta Degdegga wuxuu sidoo kale xaqiijiyaa diiwaanka inuu yahay diiwaanka rasmiga ah ee gobolkaada. ",
  "faqpage.02question": "Sidee baa diiwaankeyga xaqiijinta la iigu soo diri doonaa?",
  "faqpage.02answer": "Marki diiwaankaada xaqiijinta la soo helo, waxaad heli doontaa linki laguugu soo diri doono iimeelkaada ama taleefoonkaada gacanta ee la xiriira diiwaanka tallaalka. Kadib marki aad geliso Lambar Sireedkaada Aqoonsiga Shakhsiga ee afarta-jiifar/god ah, waxaad arki doontaa macluumaadkaada xaqiijinta COVID-19 oo ay kujiraan magacaada, taariikhda dhalashada, taariikhda (taariikhaha) tallaalka, iyo soosaaraha/sameeyaha tallaalka. Waxaad sidoo kale heli doontaa koodhka Jawaabta Degdegga oo iskaan lagu qaadi/sameyn karo oo xaqiijinayo diiwaankaada xaqiijinta in uu sax yahay.",
  "faqpage.03question": "Maku keydsan karaa diiwaankeyga xaqiijinta dhijitaalka ah taleefoonka iPhone?",
  "faqpage.03answer": "<0>Waxaad ku keydsan kartaa diiwaankaada xaqiijinta Dhijitaalka ah Ablikeeshinka Caafimaadka ee Apple Health oo leh softiweerka maamula barnaamijyada taleefoonka ee iOS 15. Waxaad u baahnaan doontaa inaad isticmaasho baraawsarkaaga shabakada Safari si aad udhammeystirto hawsha. Dadka isticmaala qalabka Apple: Haddii aad leedahay in ka badan 4 qiyaasood, fadlan riix saddexda boogood ee ku yaala geeska midig ee ugu sareeya kaarka Talaalka ee Apple Wallet si aad u aragto liiska buuxa ee tallaalka lagu qaatay.</0>",
  "faqpage.04question": "Maku keydsan karaa diiwaankeyga xaqiijinta dhijitaalka ah aaladda taleefoonka Android?",
  "faqpage.04answer": "<0>Haa. Waxaad ku keydsan kartaa <1>Diiwaankaada xaqiijinta COVID-19 ee Dhijitaalka ah</1> adeegga lacag bixinta onlaynka ee Google Play haddii aad haysato taleefoon Android ah nooca 5 iyo Google Play Services nooca 21.18 ama kuwa kasareeya/ka dambeeyey. </0>",
  "faqpage.05question": "Haddii aan qaato doosaska/qiyaasaha dheeraad ah ee tallaalka, miyey kasoo muuqan doonaan diiwaankeyga xaqiijinta dhijitaalka?",
  "faqpage.05answer": "<0>Maya. haddii aad qaadato doos/qiyaas dheeraad ah ama doos xoojin ah, si toos ah oogama soo muuqan doonaan diiwaankaada xaqiijinta dhijitaalka ah. Waxaad u baahnaan doontaa inaad dib usoo kiciso/bilowdo <1>Diiwaanka Xaqiijinta COVID-19 Dhijitaalka ah</1> si aad ula soo baxdo koodh cusub oo Jawaabta Degdegga ah. </0><1>Waxaan kugula talineynaa inaad sugto 3-7 maalmood si ay qaadashada dooskaaga cusub ee tallaalka uga soo muuqato Diiwaanka Tallaalka. </1>",
  "faqpage.06question": "Goorma ayey qaadashada dooska/qiyaasta tallaalka ka heli doonaa diiwaankeyga xaqiijinta dhijitaalka ah?",
  "faqpage.06answer": "Rugaha caafimaadku waa ay ku kala duwan yihiin mudada ay ku qaadaneyso macluumaadka qaadashada dooska tallaalka inay ugudbiyaan Diiwaanka Tallaalka. Waxaan kugula talineynaa inaad sugto 3-7 maalmood si ay qaadashada dooskaaga tallaalka uga soo muuqato nidaamka. Haddii diiwaankaadu aanan wali la meeleyn, waad <1>nalasoo xiriiri</1>  kartaa.",
  "faqpage.07question": "Kawaran haddii aan la helin diiwaankeygu?",
  "faqpage.07answer": "<0>Bixiyaha tallaalkaadu waxa uu diiwaanka tallaalkaaga ugudbiyaa qeybta Diiwaanka Tallaalka, laakiin waxaa laga yaabaa in lasiiyey macluumaad aan dhammeystirneyn. Marka, waxa ay u badan tahay in diiwaankaaga la hayo, laakiin aanan lahayn macluumaadkaaga saxda ah. Tusaale ahaan:</0><1><0>Lambarka taleefoonka ama cinwaanka iimeelka laguma darin ama ma is waafaqsana</0><1>Magaca in loo qoray si kale</1><2>Taariikhda Dhalashada ma is waafaqsana</2></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>Si aad u hesho diiwaankaaga, iskuday inaad dib uga geliso macluumaadkaaga adigoo isticmaalaya iimeel ama taleefoon kale. Haddii aan diiwaankaaga wali la helin, la xariir bixiyahaagii tallaalka si uu u cusbooneysiiyo diiwaankaaga xaqiijinta ama <1>nalasoo xariir</1>  si aad u codsato dib u eegista diiwaankaaga. Waxaaa lagugu ogeysiin doonaa natiijooyinkeena iyo tallaabooyinka xalka u ah 2-3 toddobaad gudahood.</2><3>Haddii aad tallaalka ka qadatay hay'ad federaal ah (Department of Defense (Waaxda Difaaca), Indian Health Services (Adeegyada Caafimaadka Hindida), ama Veterans Affairs (Arimaha Dagaalyahanada)), waxaad u baahnaan doontaa inaad la xariirto hay'adahaan si aad u hesho wixi caawimaad ah.</3>",
  "faqpage.08question": "Kawaran haddii Diiwaankeyga Xaqiijinta Dhijitaalka ah uu khaldan yahay?",
  "faqpage.08answer": "Haddii macluumaadka kujira diiwaankaaga tallaalka Dhijitaalka ah uu khaldan yahay ama doos tallaal ka maqan yahay, taariikho khaldan uu leeyahay ama nooca tallaalka uu khaldan yahay), waxaa laga yaabaa inaad u baahato inaad soo saxdo ama soo cusbooneysiiso diiwaankaaga tallaalka. Waxaad la xariiri kartaa bixiyahaaga tallaalka si uu u cusbooneysiiyo diiwaankaaga ama <1>na lasoo xariir</1>. Waxaaa lagugu ogeysiin doonaa natiijooyinkeena iyo tallaabooyinka xalka u ah 2-3 toddobaad gudahood. ",
  "faqpage.09question": "Sidee buu nidaamka Diiwaanka Tallaalka COVID-19 ee Dhijitaalka ah u shaqeeyaa?",
  "faqpage.09answer": "Nidaamka <1>Diiwaanka Xaqiijinta Tallaalka COVID-19 ee Dhijitaalka Ah</1>  waxa uu diiwaanada tallaalka COVID-19 ka soo qaadayaa nidaamyada tallaalka gobolka. Geli magacaada, taariikhda dhalashada, iyo iimeel ama taleefoon lambar oo la xariira diiwaankaaga xaqiijinta tallaalka, kadib samee afar-jiifar/god oo ah Lambar Sireedka Aqoonsiga Shakhsiga. Haddii macluumaadka aad gudbisay uusan waafaqsanayn diiwaanka tallaalka rasmiga ah, waxaad heli doontaa farriin qoraal ama iimeel ah oo wadata lifaaqa <3>Diiwaanka Xaqiijinta Tallaalka COVID-19 ee Dhijitaalka Ah</3>. Geli Lambar Sireedka Aqoonsiga Shakhsiga ee aad sameysatay si aad u aragto diiwaanka. ",
  "faqpage.10question": "Macluumaadkeygu ma ahaan doonaan kuwa qarsoodi ah?",
  "faqpage.10answer": "<0>Haa. Buuxinta foomka ee nidaamka dhexdiisa maku siinayo galitaan dhakhsa ah ee xaqiijinta diiwaankaaga. Linkiga ku geynaya bogga xaqiijinta diiwaanka ayaa u baahan Lambar Sireedka Aqoonsiga Shakhsiga ee aad adiga sameysay waxaana kaliya lagu soo diraa lambarka taleefoonka ama iimeelka la xiriira diiwaankaaga tallaalka.</0><1>Koodhka Jawaabta Degdegga waxaa waaye SMART Health Card (Kaarka Caafimaadka SMART), oo ah nuqul/koobi ammaan ah ee xaqiijinta diiwaankaaga. Macluumaad Dheeraad ah ka hel <1>https://smarthealth.cards</1>. Si aad u ilaaliso qorsoodiga macluumaadkaaga, koodhka Jawaabta Degdegga waxaa kaliya iskaan/sawir kusameyn kara aalad qaadaneysa SMART Health Card.</1>",
  "faqpage.11question": "Ma badali karaa Lambar Sireedkeyga Aqoonsiga Shakhsiga?",
  "faqpage.11answer": "<0>Haa. Waxaad haysataa 24 saacadood laga soo bilaabo waqtiga aad heshay linkiga la galinayo afarta-jiifar/god ee Lambar Sireedkaada Aqoonsiga Shakhsiga oo aadna kugali karto <1>Diiwaanka Xaqiijinta Tallaalka COVID-19 ee Dhijitaalka Ah</1>. Haddii waqtigaas aadan ku galin, linkiga ku geynaya diiwaankaaga dhijitaalka ah ayaa waqtigiisu dhici doonaa, laakiin dib ayaad usoo bilaabi kartaa oo waa inaa badashaa Lambar Sireedkaada Aqoonsiga Shakhsiga adigoo isticmaalayo nidaamka <3>Diiwaanka Xaqiijinta Tallaalka COVID-19 ee Dhijitaalka Ah</3>.</0><1>Haddii aadan xasuusan karin Lambar Sireedkaada Aqoonsiga Shakhsiga, 24 saacadood kadib waxaad isticmaali kartaa isla habkii oo waxaadna sameysan kartaa Lambar Sireedka Aqoonsiga Shakhsiga oo cusub. </1><2><0>OGSOONOOW: Mar haddaad gasho diiwaankaaga dhijitaalka ah oo aadna keydsato koodhkaaga Jawaabta Degdegga, waqtigiisu ma dhaco.</0></2>",
  "faqpage.12question": "Tani miyey noqon doontaa caddeynta xaaladeyda tallaalka?",
  "faqpage.12answer": "<0>Haa. Waa mid ka mid ah <1>xulashooyin dhawr ah</1>  oo aad ku bixineyso <3>Diiwaanka Xaqiijinta Tallaalka COVID-19 ee Dhijitaalka Ah</3>  waxaana lagu daabici karaa ama lagu tusi karaa si dhijitaal ah. Waxaad sidoo kale tusi kartaa kaarkaaga tallaalka COVID-19 oo ay ku siisey Centers for Disease Control and Prevention (CDC, Xarumaha a iyo Kahortagga Cudurrada) ama diiwaanka tallaalka gobolkaada. </0><1>Khasab kuguma ahan inaad hesho/keento <1>Diiwaanka Xaqiijinta Tallaalka COVID-19 ee Dhijitaalka Ah</1>. Waa hab ikhtiyaari ah oo lagu helo macluumaadkaaga xaqiijinta tallaalka COVID-19, waana nooca dhijitaalka ah ee diiwaanka xaqiijinta warqadaada. Waa mid ka mid ah xulashooyinka lagu tuso cadeynta tallaalka. Gobolka ma hirgelin doono nidaamka baasaboorka khasabka ah.</1> ",
  "faqpage.13question": "Kawaran haddii aan u baahdo inaan beddelo kaarkeyga tallaalka?",
  "faqpage.13answer": "Nidaamku waxa uu bixinayaa nuqulka/koobiga dhijitaalka ah ee diiwaankaada xaqiijinta tallaalka. Haddii aad lumisay warqadaada diiwaanka xaqiijinta, waxaad daabacan kartaa diiwaankaada dhijitaalka ah oo waad adeegsan kartaa. Haddii aad lumiso <1>Diiwaanka Xaqiijinta Tallaalka COVID-19 ee Dhijitaalka Ah</1>, waxaad hawsha dib uga soo bilaabi kartaa nidaamka.",
  "faqpage.14question": "Maxaa ku dhacaya xogteyda kadib marki aan wadaago?",
  "faqpage.14answer": "<1>Diiwaankaada Xaqiijinta Tallaalka COVID-19 ee Dhijitaalka Ah</1> wuxuu muujiyaa isla macluumaadka kujira warqadda kaarkaada tallaalka ee Centers for Disease Control and Prevention (CDC, Xarumaha a iyo Kahortagga Cudurrada). Waxaad weydiin kartaa shirkadaha bixiya habka iskaanka/sawirka kujira <3>Diiwaankaada Xaqiijinta Tallaalka COVID-19 ee Dhijitaalka Ah</3> sida ay u adeegsan doonaan xogtaada ama haddii ay haysan doonaan. Adiga kaliya ayaa go'aansan kara sida iyo goorta la wadaagayo diiwaankaada. ",
  "faqpage.15question": "Kawaran haddii ballamo badan oo tallaalka ah aan ugu sameeyo hal lambar taleefan?",
  "faqpage.15answer": "Haddii aad tahay waalid ama qof dad mas'uul ka ah oo aadna sameysay ballamo badan adigoo isticmaalaya hal lambar taleefan ama hal iimeel, geli codsiyada midba mar si aad ugu hesho lifaaqyo kala gooni ah diiwaan kasta oo xaqiijinta ah.",
  "faqpage.16question": "Bilaash miyaa isticmaalka WA Verify?",
  "faqpage.16answer": "WA Verify waa qalab bilaash ah oo loo istcimaali karo gelitaanka diiwaankaaga xaqiijinta COVID-19 ee dhijitaalka ah. Waa inaan lagu weydiin inaad bixiso wax macluumaad lacag bixin ah. Haddii lagu waydiiyo inaad lacag ku bixiso adeeggaan, isla markiiba ka bax codsiga.",
  "faqpage.needhelptitle": "Miyaad ubaahan tahay caawimaad dheeraad ah?",
  "faqpage.needhelpcontent01": "Wixi su'aalo iyo caawin kale ah, la xariir:",
  "faqpage.needhelpcontent02": "866-397-0337 ama 360-236-3595",
  "faqpage.needhelpcontent03": "Isniin-Jimco, 8 subaxnimo - 5 galabnimo",
  "faqpage.needhelpcontent05": "Xiran xilliyada fasaxyada/ciidaha gobolka",
  "faqpage.needhelpcontent06": "<0>OGSOONOOW:</0> Ma awoodno inaan taleefanka ku cusbooneysiino Diiwaankaada Xaqiijinta Tallaalka COVID-19 Dhijitaalka Ah.",
  "faqpage.vaccineVerificationLink": "https://doh.wa.gov/so/tusmada-muuqata-ee-saraakiisha-gobalka-washington-caddaynta-talaalka-covid-19",
  "month.january": "Janaayo",
  "month.february": "Feebaraayo",
  "month.march": "Maarso",
  "month.april": "Abriil",
  "month.may": "Maayo",
  "month.june": "Juun",
  "month.july": "Luuliyo",
  "month.august": "Agoosto",
  "month.september": "Sibteembar",
  "month.october": "Oktoobar",
  "month.november": "Nufeembar",
  "month.december": "Diseembar",
  "localeCode": "so"
}