{
  "Key": "he",
  "header.selectlanguage": "בחר שפה",
  "header.highcontrast": "ניגודיות גבוהה",
  "header.contactus": "יצירת קשר",
  "header.settings": "הגדרות",
  "vaccinepage.title": "Verification Quick Response (QR) Code",
  "vaccinepage.subtitle": "Please fill out the form to create quick response (QR) code",
  "dashboardpage.tabtext": "עמוד הבית",
  "dashboardpage.contentheader": "תיעוד אימות דיגיטלי ל-COVID-19",
  "dashboardpage.content1": "ברוכים הבאים למערכת תיעודי האימות הדיגיטליים ל-COVID-19.  WA Verify הוא כלי חינמי שבעזרתו ניתן לגשת לתעודת חיסון הקורונה הדיגיטלית שלך.  הכלי אינו אמור לבקש ממך פרטי תשלום.  אם התבקשת לשלם עבור שירות זה, אנא צא.י מהאפליקציה אופן מיידי. יש להזין כמה פרטים להלן כדי לקבל קישור לקוד QR ועותק דיגיטלי של תיעוד האימות שלך ל-COVID-19. כדי לשתף הוכחת חיסון, אפשר להשתמש בגרסה האלקטרונית או המודפסת של התיעוד שהמערכת תיתן לך. לפני בקשת קישור, מומלץ להמתין 3-7 ימים להופעת המנה החדשה שלך במרשם החיסונים. הקישור יפוג 24 שעות לאחר שליחתו, אז נא לשמור, להוריד או להדפיס את התיעוד שלך.",
  "dashboardpage.content2": "אנשים עם משפחה עשויים לקבל כמה תיעודי אימות הקשורים למספר טלפון יחיד או לכתובת דוא\"ל אחת, יש להזין בנפרד כל בקשה לתיעוד אימות דיגיטלי.",
  "dashboardpage.content3": "המערכת מספקת עותק דיגיטלי של תיעודי חיסון של המדינה. אם קיבלת את החיסונים מסוכנות פדרלית (Department of Defense (מחלקת ההגנה), Indian Health Services (שירות הבריאות לאינדיאנים) או Veterans Affairs (המחלקה לענייני חיילים משוחררים של ארצות הברית)), כדי לקבל סיוע, צריך יהיה לפנות לאותן סוכנויות.",
  "dashboardpage.content4": "לשאלות על תיעוד האימות הדיגיטלי שלך ל-COVID-19, אפשר לבקר ב<1>שאלות הנפוצות (FAQ)</1>.",
  "vaccineform.filloutheader": "יש למלא את שדות החובה כדי לקבל קישור לקוד QR/לעותק דיגיטלי של תיעוד האימות שלך ל-COVID-19:",
  "vaccineform.title": "פרטי מטופל",
  "vaccineform.subtitle": "שדות חובה מסומנים ב-*",
  "vaccineform.lastname": "שם משפחה",
  "vaccineform.lastnameErrorMsg": "נא להזין שם משפחה",
  "vaccineform.firstname": "שם פרטי",
  "vaccineform.firstnameErrorMsg": "נא להזין שם פרטי",
  "vaccineform.dateofbirth": "תאריך לידה",
  "vaccineform.monthLabel": "חודש",
  "vaccineform.dayLabel": "יום",
  "vaccineform.yearLabel": "שנה",
  "vaccineform.dateofbirthErrorMsg3": "התאריך לא יחול אחרי תאריך המקסימום",
  "vaccineform.dateofbirthErrorMsg4": "אין להשאיר את שדה תאריך הלידה ריק",
  "vaccineform.phoneemailinfo": "יש לציין מספר טלפון או כתובת דוא\"ל שאפשר לשייך לתיעוד החיסון שלך. אם לא קיבלת התאמה באמצעות הטלפון הנייד, יש לנסות שוב באמצעות כתובת הדוא\"ל שלך.",
  "vaccineform.Phone": "טלפון נייד",
  "vaccineform.phoneErrorMsg1": "אנא הקש מספר נייד תקף בן 10 ספרות",
  "vaccineform.Email": "דוא\"ל",
  "vaccineform.emailErrorMsg1": "נא להזין כתובת דוא\"ל בפורמט חוקי. על כתובת דוא\"ל להיות מורכבת מביטוי שמכיל אותיות וספרות ואחריו הסמל @ ואחריו דומיין המופרד בנקודה שהינו ביטוי המורכב מאותיות וספרות.לדוגמה: username@example.com",
  "vaccineform.pincode": "יש ליצור מספר PIN באורך ארבע ספרות. יישלח לך קישור להזנת מספר ה-PIN ולגישה אל תיעוד החיסון הדיגיטלי שלך. *",
  "vaccineform.pinErrorMsg1": "מספר PIN לא יכול להכיל רצף של ארבעה ספרות עוקבות",
  "vaccineform.pinErrorMsg2": "מספר PIN לא יכול להכיל ארבע ספרות זהות",
  "vaccineform.pinErrorMsg3": "מספר PIN שגוי. נא לנסות שוב.",
  "vaccineform.pinErrorMsg4": "נא לנסות שוב את הבקשה שלך עוד דקה אחת.",
  "vaccineform.pinErrorMsg5": "למידע נוסף או לתמיכה, נא לפנות אלינו או למטפל שלך.",
  "vaccineform.pinErrorMsg6": "לא הצלחנו להשלים את בקשתך, נא לנסות שוב.",
  "vaccineform.pinErrorMsg7": "תבנית נתונים לא חוקית, נא לנסות שוב",
  "vaccineform.pinErrorMsg8": "מספר PIN חייב להיות באורך ארבעה תווים",
  "vaccineform.note": "<0>הערה:</0> מספר ה-PIN דרוש לגישה מאובטחת לתיעוד הדיגיטלי שלך.",
  "vaccineform.checkboxlabel": "הכרזת הרשאה",
  "vaccineform.checkboxdescription": "<0>על ידי סימון תיבה זו, אתה מצהיר תחת עונש של שבועת שקר על פי החוק המדיני והפדרלי שאחד הקריטריונים הבאים נכון: </0><1><0>אני ניגש לתיעוד שלי. </0><1> אני ניגש לתיעוד של אדם אחר <1>ו</1> אני פועל על פי אפוטרופסות, שמירה או הסדר הגנה על פי צו בית משפט.</1><2> אני ניגש לתיעוד של אדם מתחת לגיל 18 <1>ו</1> אני ההורה של אותו אדם או שאני מתנהג כהורה של אותו אדם בהיעדר הורה או אפוטרופוס שמונה על ידי בית המשפט.</2><3> אני ניגש לתיעוד של אדם בן 18 ומעלה <1>ו</1>קיבלתי את הסכמתו של אותו אדם.*</3></1><p style='margin: 0; padding: 0; line-height: 0;' /><2>* הצורה והתוכן הנדרשים של ההסכמה משתנים. אם אתה יודע או יש לך סיבה להאמין שהתיעוד של האדם אליו אתה ניגש מכיל כל מידע שהוזן על ידי נציג של בית הספר ה-K-12 הנוכחי או הקודם של האדם, עליך לקבל הסכמה מאותו אדם העומד בדרישות Family Educational Rights and Privacy Act (חוק זכויות החינוך והפרטיות של המשפחה הפדרלי (FERPA)) נמצא ב- <1>34 CFR § 99.30</1>. אם לא, Department of Health (משרד הבריאות) אינו דורש שום צורה ספציפית של הסכמה.</2>",
  "vaccineform.agreementErrorMsg1": "תיבת הסימון \"הכרזת הרשאה\" חייבת להיות מסומנת ",
  "vaccineform.safe": "עכשיו אפשר להשיג חיסונים בטוחים, חינמיים ויעילים נגד קורונה. נא לבקר ב<1>דף האינטרנט שלנו לחיסוני קורונה</1> כדי לברר את הזכאות שלך או של ילדך.",
  "vaccineform.vaccineproductname": "שם מוצר חיסון",
  "vaccineform.subsubtitle": "פרטי מנה ראשונה של חיסון נגד קורונה",
  "vaccineform.fproductname": "שם מוצר",
  "vaccineform.flotnumber": "מספר ייצור",
  "vaccineform.fhealthcareprofessional": "מטפל או אתר מרפאה",
  "vaccineform.subsubsubtitle": "פרטי מנה שנייה של חיסון נגד קורונה",
  "vaccineform.submitbutton": "שלח",
  "vaccineform.enterPin": "נא להזין את מספר ה-PIN שיצרת כדי לבקש גישה לתיעוד החיסון שלך.",
  "vaccineform.note24hour": "<0>הערה:</0><1> לאחר לחיצה על אפשרות השליחה, הקישור צפוי להגיע באופן אוטומטי תוך 24 השעות הבאות. </1>",
  "vaccineform.ok": "אישור",
  "vaccineform.cancel": "ביטול",
  "qrpage.title": "תיעוד אימות דיגיטלי אישי ל-COVID-19",
  "qrpage.vacinfo": "פרטי חיסון",
  "qrpage.name": "שם",
  "qrpage.dateofbirth": "תאריך לידה",
  "qrpage.dose": "מנה",
  "qrpage.date": "תאריך",
  "qrpage.type": "סוג/יצרן",
  "qrpage.howtosave": "לשמירה",
  "qrpage.takeascreenshot": "שמור צילום מסך",
  "qrpage.or": "לחלופין",
  "qrpage.minrequirementsandroid": "דרישות מינימום: Android גרסה 5 ו-Google Play Services גרסה 21.18 ואילך.",
  "qrpage.minrequirementsios": "דרישות מינימום: במכשיר iOS, יש להשתמש בדפדפן האינטרנט Safari.",
  "qrpage.printrecord": "הדפס רשומה",
  "qrpage.download": "הורד",
  "qrpage.needhelp": "צריך עוד עזרה?",
  "qrpage.incorrect": "אם המידע על תיעוד החיסון הדיגיטלי שלך שגוי, או אם חסרה בו מנה, התאריכים בו שגויים, או שהמותג שגוי, ייתכן שצריך לתקן או לעדכן את תיעוד החיסון שלך. אפשר לפנות למטפל שלך כדי לעדכן את התיעוד או <1>לפנות אלינו</1>. הודעות על הממצאים שלנו ועל פעולות מתקנות יישלחו לך תוך שבועיים-שלושה.",
  "qrpage.flotnumber": "מספר ייצור",
  "receivedpage.title": "קבלה על בקשת תיעוד אימות דיגיטלי ל-COVID-19",
  "receivedpage.thankyou": "תודה רבה.",
  "receivedpage.content1": "בקשתך נקלטה. אם המידע שצוין תואם למידע שאצלנו במערכת, יישלח לך קישור לגישה אל תיעוד האימות שלך ל-COVID-19.",
  "receivedpage.content2": "אם לא קיבלת קישור תוך 24 שעות, נא לנסות שוב ולוודא שהשם, תאריך הלידה, מספר הטלפון או כתובת הדוא\"ל שלך תואמים למידע שצוין במועד החיסון שלך.",
  "receivedpage.content3": "לתשובות על שאלות בנושא <1>תיעוד האימות הדיגיטלי ל-COVID-19</1>, אפשר לפנות אלינו. אפשר לבקר ב<3>שאלות הנפוצות (FAQ) שלנו</3>.",
  "footer.home": "doh.wa.gov",
  "footer.conditionsofuse": "תנאי השימוש",
  "footer.privacypolicy": "מדיניות הפרטיות",
  "footer.accessibility": "נגישות",
  "footer.faq": "שאלות נפוצות",
  "footer.contactus": "יצירת קשר",
  "footer.copyright": "זכויות יוצרים",
  "faqpage.title": "שאלות נפוצות על WA Verify",
  "faqpage.01question": "מהו תיעוד אימות דיגיטלי ל-COVID-19?",
  "faqpage.01answer": "<1>תיעוד האימות הדיגיטלי שלך ל-COVID-19</1> הוא תיעוד חיסון אלקטרוני, שמגיע מהנתונים השמורים במרשם החיסונים של המדינה. התיעוד הדיגיטלי מראה את אותו המידע המופיע בתעודת החיסון המודפסת שלך ל-COVID-19 מה-Centers for Disease Control and Prevention (CDC, המרכזים לבקרת מחלות ולמניעתן): שמך, תאריך לידה, תאריכי חיסון וסוג החיסון שקיבלת. התיעוד הדיגיטלי כולל גם קוד QR, וסריקתו באמצעות קורא SMART Health Cards (כרטיסי SMART Health) תציג לקורא את שמך, תאריך הלידה, תאריכי החיסון וסוג החיסון שלך. קוד ה-QR מאשר גם את תיעוד החיסון בתור תיעוד רשמי של המדינה שלך.",
  "faqpage.02question": "איך תיעוד האימות שלי יסופק?",
  "faqpage.02answer": "לאחר מציאת תיעוד האימות שלך, יישלח לך קישור אל כתובת הדוא\"ל או אל מספר הטלפון המשויכים לתיעוד החיסון. אחרי הזנה של מספר PIN באורך ארבע ספרות, יופיעו פרטי אימות ל-COVID-19, לרבות שמך, תאריך הלידה, תאריכי החיסונים ויצרן החיסון. בנוסף, יישלח לך קוד QR שאפשר לסרוק, המאשר את מקוריותו של תיעוד האימות.",
  "faqpage.03question": "האם אפשר לשמור את תיעוד האימות הדיגיטלי שלי ב-iPhone?",
  "faqpage.03answer": "<0>אפשר לשמור את תיעוד האימות הדיגיטלי שלך באפליקציית Apple Health עם מערכת ההפעלה iOS 15. להשלמת התהליך, צריך להשתמש בדפדפן האינטרנט Safari.משתמשים במכשירי Apple: אם יש לך יותר מאשר 4 מנות, נא ללחוץ על שלוש הנקודות בפינה העליונה של תעודת החיסון ב-Apple Wallet כדי לראות רשימה מלאה של המנות שקיבלת. </0>",
  "faqpage.04question": "האם אפשר לשמור את תיעוד האימות הדיגיטלי שלי במכשיר Android?",
  "faqpage.04answer": "<0>כן. אפשר לשמור את <1>תיעוד האימות הדיגיטלי ל-COVID-19</1> ב-Google Pay אם יש לך Android גרסה 5 ו-Google Play Services גרסה 21.18 ומעלה. </0>",
  "faqpage.05question": "אם אקבל מנות נוספות, האם הן יופיעו בתיעוד האימות הדיגיטלי שלי?",
  "faqpage.05answer": "<0>לא. אם קיבלת מנה נוספת או מנת בוסטר, היא לא תתבטא באופן אוטומטי בתיעוד האימות הדיגיטלי שלך. כדי לאחזר קוד QR חדש, צריך להתחיל מחדש במערכת <1>תיעודי האימות הדיגיטליים ל-COVID-19</1>.</0><1>מומלץ להמתין 3-7 ימים עד להופעת המנה החדשה שלך במרשם החיסונים. </1>",
  "faqpage.06question": "מתי מנת החיסון שלי תהיה זמינה בתיעוד האימות הדיגיטלי שלי?",
  "faqpage.06answer": "לכל מרפאה עשוי להידרש פרק זמן שונה לשליחת מידע על מנות אל מרשם החיסונים. מומלץ להמתין 3-7 ימים עד להופעת המנה שלך במערכת. אם התיעוד שלך טרם נמצא, אפשר <1>לפנות אלינו</1>.",
  "faqpage.07question": "מה אם התיעוד שלי לא נמצא?",
  "faqpage.07answer": "<0>ספק החיסון שלך מגיש את תיעוד החיסון שלך למרשם החיסונים, אבל יכול להיות שהוא סיפק מידע שאינו מלא. לכן, סביר להניח שיש לנו רשומה עבורך, אבל אין לנו פרטים נכונים שלך. למשל: </0><1><0>לא נכללו מספר טלפון נייד או כתובת דוא\"ל, או שהם לא תואמים</0> <1>השם מאוית אחרת</1> <2>תאריך הלידה לא תואם</2> </1><p style='margin: 0; padding: 0; line-height: 0;' /><2>כדי למצוא את התיעוד שלך, נסה להזין מחדש את הפרטים שלך עם כתובת דוא\"ל אחרת או מספר נייד אחר. אם התיעוד עדיין לא נמצא, אפשר לפנות למטפל שלך כדי לעדכן את תיעוד החיסון או <1>לפנות אלינו</1> כדי לבקש בדיקה של התיעוד. הודעות על הממצאים שלנו ועל פעולות מתקנות יישלחו לך תוך שבועיים-שלושה. </2><3>אם קיבלת את החיסון מסוכנות פדרלית (למשל Department of Defense (מחלקת ההגנה), Indian Health Services (שירות הבריאות לאינדיאנים) או Veterans Affairs (המחלקה לענייני חיילים משוחררים של ארצות הברית)), כדי לקבל סיוע עם החיסון, צריך יהיה לפנות לאותן סוכנויות. </3>",
  "faqpage.08question": "מה לעשות אם תיעוד האימות הדיגיטלי שלי שגוי?",
  "faqpage.08answer": "אם המידע על תיעוד החיסון הדיגיטלי שלך שגוי, או אם חסרה בו מנה, התאריכים בו שגויים, או שהמותג שגוי, ייתכן שצריך לתקן או לעדכן את תיעוד החיסון שלך. אפשר לפנות למטפל שלך כדי לעדכן את הרשומה או <1>לפנות אלינו</1>. הודעות על הממצאים שלנו ועל פעולות מתקנות יישלחו לך תוך שבועיים-שלושה.",
  "faqpage.09question": "איך פועלת המערכת של תיעודי החיסונים הדיגיטליים ל-COVID-19?",
  "faqpage.09answer": "מערכת <1>תיעוד האימות הדיגיטלי ל-COVID-19</1> מקבלת תיעודי COVID-19 ממערכות החיסונים של המדינה. הזן את שמך, תאריך לידה וכן כתובת דוא\"ל או מספר טלפון נייד הקשורים לתיעוד החיסון שלך, ולאחר מכן צור מספר PIN באורך ארבע ספרות. אם המידע ששלחת תואם לתיעוד הרשמי, תישלח לך הודעת טקסט או דוא\"ל עם קישור ל<3>תיעוד האימות הדיגיטלי שלך ל-COVID-19</3>. כדי להציג את הרשומה, הזן את מספר ה-PIN שיצרת.",
  "faqpage.10question": "האם המידע שלי יישאר פרטי?",
  "faqpage.10answer": "<0>כן. מילוי הטופס במערכת לא נותן גישה מיידית לתיעוד האימות שלך. הקישור לתיעוד האימות מצריך מספר PIN שיצרת, והוא נשלח רק לטלפון הנייד או לכתובת הדוא\"ל המשויכים לתיעוד החיסון שלך. </0><1>קוד ה-QR הוא SMART Health Card, עותק מאובטח של תיעוד האימות שלך. מידע נוסף ב-<1>https://smarthealth.cards</1>. כדי להגן על פרטיותך, אפשר לסרוק את קוד ה-QR ולקרוא אותו רק באמצעות מכשיר תואם SMART Health Card. </1>",
  "faqpage.11question": "האם אפשר לאפס מספר PIN?",
  "faqpage.11answer": "<0>כן. ממועד קבלת הקישור, יש לך 24 שעות להזין את מספר ה-PIN באורך ארבע הספרות ולגשת אל <1>תיעוד האימות הדיגיטלי שלך ל-COVID-19</1>. אחרת, הקישור לתיעוד הדיגיטלי שלך יפוג, אבל עדיין אפשר להתחיל מחדש ולאפס את מספר ה-PIN באמצעות מערכת <3>תיעוד האימות הדיגיטלי ל-COVID-19</3>.</0><1>אם שכחת את מספר ה-PIN, אחרי 24 שעות אפשר להשתמש באותו התהליך וליצור מספר PIN חדש. </1><2><0>הערה: אחרי שניגשת לתיעוד הדיגיטלי שלך ושמרת את הקוד ה-QR, הוא לא יפוג. </0></2>",
  "faqpage.12question": "האם פעולה זו נותנת הוכחה למעמד החיסון שלי?",
  "faqpage.12answer": "<0>כן. מדובר באחת מ<1>כמה אפשרויות</1> לאספקת <3>תיעוד האימות הדיגיטלי שלך ל-COVID-19</3>, ואפשר להדפיס או להציג אותו באופן דיגיטלי. אפשר גם להציג תעודת COVID-19 שקיבלת מה-Centers for Disease Control and Prevention (CDC, המרכזים לבקרת מחלות ולמניעתן) או את תיעוד החיסון של המדינה. </0><1>אין דרישה לקבל <1>תיעוד אימות דיגיטלי ל-COVID-19</1>. מדובר באמצעי רשות לקבלת פרטי האימות שלך ל-COVID-19 ובגרסה הדיגיטלית לתיעוד האימות המודפס. זו אחת האפשרויות להצגה של הוכחת חיסון. המדינה לא תיישם מערכת שדורשת פספורטים. </1>",
  "faqpage.13question": "מה אם אצטרך להחליף את תעודת החיסון שלי?",
  "faqpage.13answer": "המערכת מספקת עותק דיגיטלי של תיעוד האימות שלך. אם איבדת את תיעוד האימות המודפס, אפשר להדפיס את התיעוד הדיגיטלי שלך ולהשתמש בו. אם איבדת את <1>תיעוד האימות הדיגיטלי ל-COVID-19</1>, אפשר להתחיל את התהליך מחדש במערכת.",
  "faqpage.14question": "מה יקרה למידע שלי אחרי שאשתף אותו?",
  "faqpage.14answer": "<1>תיעוד האימות הדיגיטלי שלך ל-COVID-19</1> מראה את אותו המידע שמופיע בכרטיס החיסון של ה-Centers for Disease Control and Prevention (CDC, המרכזים לבקרת מחלות ולמניעתן). אפשר לשאול את הארגונים שיסרקו את קוד ה-QR ב<3>תיעוד האימות הדיגיטלי שלך ל-COVID-19</3> כיצד הם ישתמשו בנתונים שלך, או אם הם ישמרו אותם. רק לך יש אפשרות להחליט כיצד ומתי לשתף את התיעוד שלך.",
  "faqpage.15question": "מה אם קבעתי כמה מועדי חיסון לאנשים שונים עם מספר טלפון אחד?",
  "faqpage.15answer": "אם יש לך מעמד של הורה או אפוטרופוס, וקבעת כמה מועדים שונים עם מספר טלפון אחד או כתובת דוא\"ל אחת, יש להזין את הבקשות אחת-אחת כדי לקבל קישורים נפרדים לכל רשומת אימות.",
  "faqpage.16question": "האם WA Verify חינם?",
  "faqpage.16answer": "WA Verify (אימות וושינגטון) הוא כלי חינמי שבעזרתו ניתן לגשת לתעודת חיסון הקורונה הדיגיטלית שלך.",
  "faqpage.needhelptitle": "צריך עוד עזרה?",
  "faqpage.needhelpcontent01": "לשאלות ולסיוע נוסף, נא לפנות אל:",
  "faqpage.needhelpcontent02": "866-397-0337 או 360-236-3595",
  "faqpage.needhelpcontent03": "שני-שישי, 8AM - 5PM",
  "faqpage.needhelpcontent05": "סגור בחגים רשמיים של המדינה",
  "faqpage.needhelpcontent06": "<0>הערה:</0> לא הצלחנו לעדכן דרך הטלפון את תיעוד האימות הדיגיטלי שלך ל-COVID-19.",
  "month.january": "ינואר",
  "month.february": "פברואר",
  "month.march": "מרץ",
  "month.april": "אפריל",
  "month.may": "מאי",
  "month.june": "יוני",
  "month.july": "יולי",
  "month.august": "אוגוסט",
  "month.september": "ספטמבר",
  "month.october": "אוקטובר",
  "month.november": "נובמבר",
  "month.december": "דצמבר",
  "localeCode": "he"
}